{"bronze": "int000637.xml|130|investigation. 9/11 conspiracy thinking is typical of this, and rather than going into it here – and dammit I mean it – check out Bronze Dog’s “Twoof is Wewative” coverage of recent crank arguments here. He sums it up nicely. These explanations rely on dubious facts\nint000637.xml|130|ve a range of theories from the hilariously absurd (holographic projection), to pointlessly complex (planned demolition). Anyway, Bronze Dog covers it there, go argue with him if you’re a twoofer, it’s not the point of this thread.> Back to Leman’s essay, as he gets\nint000679.xml|130|ntial dreams. But the tradition, the infectious image, the composite creature that is the ur-monster, Wengrow dates rather to the Bronze Age, the spread of interregional trade, of modular construction of artefacts, of ‘the bureaucratic imperative to confront the wor\nint003079.xml|130|of the past cultures are well recognized and in some cases have not been duplicated in modern times. There never was a Stone Age, Bronze Age or Iron Age. Man has used stone, bronze and iron tools in all ages of past human activity. Indeed, there is nothing new under\nint003450.xml|130|ervice Cross (second only to the Medal of Honor), the Distinguished Service Medal, three Silver Stars, the Legion of Merit, three Bronze Stars, and two Air Medals.> >Swingin’ for the Border Fence> With such a background, it is not surprising that Swing provided aggr\nint003813.xml|130|unity” and “I’m colorblind! I don’t see race.” Calvin Graham became the United States’ youngest decorated war hero, receiving the Bronze Star and Purple Heart at 13, serving heroically aboard the USS South Dakota during WWII. (He’d lied about his age to military rec\nmod000045.xml|130|ny Athens in mad hope, Divine Justice will extinguish mighty Greed the son of Insolence Lusting terribly, thinking to devour all. Bronze will come together with bronze, and Ares Will redden the sea with blood. To Hellas the day of freedom Far-seeing Zeus and august \nmod000048.xml|130|y believe that they had the great earthquake  in Sparta as a direct consequence. They also ordered them to expel the curse of the Bronze House. It came about in the following way. When Pausanias the Lacedaemonian was acquitted of wrongdoing after the first time the \nmod000048.xml|130|d what he was coming for, and when another gave him a covert nod and let him know out of kindness he went to the sanctuary of the Bronze House at a run and outstripped his pursuers; the precinct is nearby. Entering a chamber of modest size that was part of the tern \nmod000048.xml|130| precinct, as recorded by inscribed stone markers) and, since what had been done was a curse on them, give back two bodies to the Bronze House in return for one. And they made two bronze statues and dedicated them in return for Pausanias.> [135] Since the god had pr\nmod000058.xml|130|torical research. Prehistory has been divided, according to the materials used to make tools and weapons, into the Stone Age, the Bronze Age and the Iron Age.> >79. It appears paradoxical to assert that uncaught fish, for instance, are a means of production in the f\nmod000085.xml|130| become long-lived.) Next after the spring, he showed them the prison, where all the prisoners were bound with shackles of gold. (Bronze is the rarest and most precious substance among these Ethiopians.) 13 After their visit to the prison, he also showed them the so\nmod000217.xml|130|ally fire. But if this be the significance of potentiality, may we describe it as a Power towards the thing that is to be? Is the Bronze a power towards a statue?> Not in the sense of an effectively productive force: such a power could not be called a potentiality. \nmod000293.xml|130|nd broke the enemy line.  In the rear were the light infantry; the consul faced a unit with metal shields  —these were called the Bronze Shields. Lucius Albinus the ex-consul was ordered to lead the second legion against the White Shield phalanx > ; this was the cen\nmod000400.xml|130|ledge. THE SAKHARA PYRAMIDS The Pyramid to the right, the step Pyramid, is the oldest stone building in the world Photo: F. Boyer Bronze, copper, gold, silver and, as a precious rarity, meteoric iron were known in both Sumeria and Egypt at a very early stage.> >VIEW\nmod000347.xml|130|age meant land of the villages. In Kurdish, gond is still the word for village. During the reign of Assure (from the early to mid Bronze Age through to the late Iron Age) the Kurds were called Nairi, which translates as ‘people by the river’.> In the Middle Ages, un\nint000793.xml|130|n know what a fascist is!” I replied, \"As a matter of fact, I do, and you, being posed as you are in front of that bull [with its bronze form cast to crouch in a stance of impending aggression; its form, permanently locked in a position of myopic fury] will serve as\nint002107.xml|130|t were not outrageous enough to be on the shortlist of evil-doers, as if only the gold medal in this satanic competition, but not bronze or silver, is worthy of protest. And I wonder how many of those arm-chair pro-Israel Tibet specialists ever bothered to actually \nint002129.xml|130|began with former U.S. president Bill Clinton arriving in the capital of Kosovo for the unveiling of a gaudy 11-foot gold-sprayed bronze statue of himself on November 1. [49] > He was being hailed by the breakaway entity's nominal prime minister, former Kosovo Liber\nint002284.xml|130|g examples. Hesiod, the Greek poet who lived in 8th century BC, believed that human history could be divided into golden, silver, bronze, heroic and iron ages. The defining characteristics of the golden age, he thought, were common property and peace. The defining c\nint003042.xml|130| feet like the feet of a deer, and sets me on my high places.  He teaches my hands to make war, so that my arms can bend a bow of bronze. You have also given me the shield of Your salvation; Your right hand has held me up. I have pursued my enemies and overtaken the\nint003079.xml|130| in some cases have not been duplicated in modern times. There never was a Stone Age, Bronze Age or Iron Age. Man has used stone, bronze and iron tools in all ages of past human activity. Indeed, there is nothing new under the sun.> The observed Laws of Science cont\nmod000006.xml|130|of all that which serves for men’s use’;38 in Dutot – ‘wealth of credit or opinion is only repre- sentative, as are gold, silver, bronze, and copper’;39 in Fortbonnais – ‘the important point’ in conventional wealth lies ‘in the conﬁdence of the owners of money and c\nmod000009.xml|130|ialists gave it. The Romans really were an atheistic and idolatrous people; not idolatrous with regard to images made of stone or bronze, but idolatrous with regard to themselves. It is this idolatry of self which they have bequeathed to us in the form of patriotism\nmod000012.xml|130|in the world. The suffering is the conscious relation to these possibilities, to this situation, but it is solidiﬁed, cast in the bronze of being. And it is as such that it fascinates us; it stands as a degraded approximation of that suffering-in-itself which haunts\nmod000012.xml|130|erociously to his desires. What desire wishes to be is a ﬁlled emptiness but one which shapes its repletion as a mould shapes the bronze which has been poured inside it. The possible of the consciousness of thirst is the consciousness of drinking. We know moreover t\nmod000012.xml|130|ires; for example I gently draw toward me a small platform holding this fragile vase, but this movement results in tipping over a bronze statuette which breaks the vase into a thousand pieces. Here, however, there is nothing which I could not have foreseen if I had \nmod000015.xml|130|alry flourished. To the incidents that led to the reversal of this process, however, also probably belongs the replacement of the bronze javelin with handheld combat weapons made out of iron. But again it was not iron per se that brought the change — after all the l\nmod000016.xml|130|mpense Athena of the Brazen House with two bodies in place of one, since their act had brought a curse upon them. So they had two bronze statues made and dedicated them to Athena to be a substitute for Pausanias.> CXXXV. Thus it was that the Athenians, 1 in response\nmod000016.xml|130|. 2. 2 So called from her temple or shrine in the citadel at Sparta. Pausanias says (III. xvii. 2) both temple and statue were of bronze.> >3 477 B.C. cf. ch. xcv. 3.> >1 cf. ch. xciv. 2.> >1. The σκυτάλη was a staff used for writing dispatches. The Lacedaemonians h\nmod000016.xml|130|as unintelligible, but rolled slantwise round the commander’s skytale it could be read. 1 A golden tripod set upon a three-headed bronze serpent )Hdt. IX. Lxxxi. ). The gold tripod was carried off by the Phocians in the Sacred War (Paus x. xiii. 5), but the bronze p\nmod000016.xml|130|d bronze serpent )Hdt. IX. Lxxxi. ). The gold tripod was carried off by the Phocians in the Sacred War (Paus x. xiii. 5), but the bronze pillar, eighteen feet high, of three intertwined snakes, was removed by the Emperor Constantine to Constantinopleand placed in th\nmod000025.xml|130|e organs below the diaphragm and the relations that they have with each other, cut up each of them, inserting a blade (ELASMA) of bronze, iron, silver, or wood. Anatomists usually call all such things by the common title of blades (ELASMATA), lancets, flat broad pro\nmod000025.xml|130|r you to insert a tube between the ligature and the fingers. (Have ready a tube of a finger's length, such as a writing quill, or bronze pipe made for the purpose.) Obviously there will be no haemorrhage from the severed artery since the upper part, whence comes the\nmod000029.xml|130|ompelled to do so by a general expedition. They have no right breast ; for while they are yet babies their mothers make red-hot a bronze instrument constructed for this very purpose and apply it to the right breast and cauterise it, so that its growth is arrested, a\nmod000044.xml|130|arxism?\" 102-3. 98 Walzer, Exodus and Revolution, 149. 99 This refers to the clay feet - the moment of weakness - of the iron and bronze statue described by the prophet Ezekiel in Semitic thought.> 100 I say \"ambiguous\" because in the Semitic symbolic narrative Josh\nmod000045.xml|130|hed, they could no longer deny what was proved against them. This is what the Corinthians and Lesbians say, and there is a little bronze memorial of Arion on Taenarus, the figure of a man riding upon a dolphin.> Alyattes the Lydian, his war with the Milesians finish\nmod000045.xml|130|. The smell has come to my senses of a strong-shelled tortoise Boiling in a cauldron together with a lamb's flesh, Under which is bronze and over which is bronze.” Having written down this inspired utterance of the Pythian priestess, the Lydians went back to Sardis.\nmod000045.xml|130|y senses of a strong-shelled tortoise Boiling in a cauldron together with a lamb's flesh, Under which is bronze and over which is bronze.” Having written down this inspired utterance of the Pythian priestess, the Lydians went back to Sardis. When the others as well \nmod000045.xml|130|over, and carried it out on the appointed day: namely, he had cut up a tortoise and a lamb, and then boiled them in a cauldron of bronze covered with a lid of the same.> Such, then, was the answer from Delphi delivered to Croesus. As to the reply which the Lydians r\nmod000045.xml|130|ns accepted the alliance. So they declared themselves ready to serve him when he should require, and moreover they made a bowl of bronze, engraved around the rim outside with figures, and large enough to hold twenty-seven hundred gallons, and brought it with the int\nmod000045.xml|130|se of their own group who had broken the temple law. For long ago, in the games in honor of Triopian Apollo, they offered certain bronze tripods to the victors; and those who won these were not to carry them away from the temple but dedicate them there to the god.> \nmod000045.xml|130|heir children and women and all their movable goods, besides the statues from the temples and everything dedicated in them except bronze or stonework or painting, and then embarked themselves and set sail for Chios ; and the Persians took Phocaea, left thus uninhabi\nmod000045.xml|130|each other, with space enough between to drive a four-horse chariot. There are a hundred gates in the circuit of the wall, all of bronze, with posts and lintels of the same.> There is another city, called Is,> eight days' journey from Babylon, where there is a littl\nmod000045.xml|130|ight. Further, at the end of each road there was a gate in the riverside fence, one gate for each alley; these gates also were of bronze, and these too opened on the river.> These walls are the city's outer armor; within them there is another encircling wall, nearly\nmod000045.xml|130|e other is still to this day the sacred enclosure of Zeus Belus, a square of four hundred and forty yards each way, with gates of bronze.> In the center of this sacred enclosure a solid tower has been built, two hundred and twenty yards long and broad; a second towe\nmod000045.xml|130|antry (having some of each kind), and spearmen and archers; and it is their custom to carry battle-axes. They always use gold and bronze; all their spear-points and arrow-heads and battle-axes are bronze and the adornment of their headgear and belts and girdles is g\nmod000045.xml|130|is their custom to carry battle-axes. They always use gold and bronze; all their spear-points and arrow-heads and battle-axes are bronze and the adornment of their headgear and belts and girdles is gold. They equip their horses similarly, protecting their chests wit\nmod000045.xml|130|nd the adornment of their headgear and belts and girdles is gold. They equip their horses similarly, protecting their chests with bronze breastplates and putting gold on reins, bits, and cheekplates. But they never use iron and silver, for there is none at all in th\nmod000045.xml|130|gold on reins, bits, and cheekplates. But they never use iron and silver, for there is none at all in their country, but gold and bronze abound.> Now for their customs: each man marries a wife, but the wives are common to all. The Greeks say this is a Scythian custo\nmod000045.xml|130|They are religious beyond measure, more than any other people; and the following are among their customs. They drink from cups of bronze, which they clean out daily; this is done not by some but by all.> They are especially careful always to wear newly-washed linen.\nmod000045.xml|130| no sooner were they established in their districts than an oracle was given them that whichever of them poured a libation from a bronze vessel in the temple of Hephaestus (where, as in all the temples, they used to assemble) would be king of all Egypt.> Moreover, t\nmod000045.xml|130|; but he counted wrongly and had only eleven for the twelve. So the last in line, Psammetichus, as he had no vessel, took off his bronze helmet and held it out and poured the libation with it. All the kings were accustomed to wear helmets, and were then helmeted;> i\nmod000045.xml|130|chus had done, and remembered the oracle that promised the sovereignty of all Egypt to whoever poured a libation from a vessel of bronze; therefore, though they considered Psammetichus not deserving of death (for they examined him and found that he had acted without\nmod000045.xml|130|e town of Buto, where the most infallible oracle in Egypt is; the oracle answered that he would have vengeance when he saw men of bronze coming from the sea.> Psammetichus did not in the least believe that men of bronze would come to aid him. But after a short time,\nmod000045.xml|130|that he would have vengeance when he saw men of bronze coming from the sea. Psammetichus did not in the least believe that men of bronze would come to aid him. But after a short time, Ionians and Carians, voyaging for plunder, were forced to put in on the coast of E\nmod000045.xml|130| Ionians and Carians, voyaging for plunder, were forced to put in on the coast of Egypt, where they disembarked in their armor of bronze; and an Egyptian came into the marsh country and brought news to Psammetichus (for he had never before seen armored men) that men\nmod000045.xml|130|d an Egyptian came into the marsh country and brought news to Psammetichus (for he had never before seen armored men) that men of bronze had come from the sea and were foraging in the plain.> Psammetichus saw in this the fulfillment of the oracle; he made friends wi\nmod000045.xml|130| a prison where all the men were bound with fetters of gold. Among these Ethiopians there is nothing so scarce and so precious as bronze. Then, having seen the prison, they saw what is called the Table of the Sun. Last after this they viewed the Ethiopian coffins; t\nmod000045.xml|130|ter strangling them, besides horses, and first-fruits of everything else, and golden cups; for the Scythians do not use silver or bronze.> Having done this, they all build a great barrow of earth, vying eagerly with one another to make this as great as possible.> Af\nmod000045.xml|130|ntioned when I said that there is a spring of salt water in it, whose water makes the Hypanis unfit to drink. In this region is a bronze vessel, as much as six times greater than the cauldron dedicated by Pausanias son of Cleombrotus at the entrance of the Pontus.> \nmod000045.xml|130|Cleombrotus at the entrance of the Pontus. For anyone who has not yet seen the latter, I will make my meaning plain: the Scythian bronze vessel easily contains five thousand four hundred gallons, and it is of six fingers' thickness. This vessel (so the people of the\nmod000045.xml|130|. So a vast number of arrow-heads was brought, and he decided to make and leave a memorial out of them; and he made of these this bronze vessel, and set it up in this country Exampaeus. This much I heard about the number of the Scythians.> As for marvels, there are \nmod000045.xml|130|atus of Aegina, son of Laodamas; no one could compete with him. The Samians took six talents, a tenth of their profit, and made a bronze vessel with it, like an Argolic cauldron, with griffins' heads projecting from the rim all around; they set this up in their temp\nmod000045.xml|130|ojecting from the rim all around; they set this up in their temple of Hera, supporting it with three colossal kneeling figures of bronze, each twelve feet high.> What the Samians had done was the beginning of a close friendship between them and the men of Cyrene and\nmod000045.xml|130|hat live nearest to Egypt; they follow Egyptian customs for the most part, but dress like other Libyans. Their women wear twisted bronze ornaments on both legs; their hair is long; each catches her own lice, then bites and throws them away.> They are the only Libyan\nmod000045.xml|130|ng story is also told: it is said that Jason, when the Argo had been built at the foot of Pelion, put aboard besides a hecatomb a bronze tripod, and set out to sail around the Peloponnese, to go to Delphi. But when he was off Malea, a north wind caught and carried h\nmod000045.xml|130|nd passages leading to the walls, and making violent assaults. As for the tunnels, a blacksmith discovered them by the means of a bronze shield, and this is how he found them: carrying the shield around the inner side of the walls, he struck it against the ground of\nmod000045.xml|130| it against the ground of the city; all the other places which he struck returned a dull sound; but where there were tunnels, the bronze of the shield rang clear. Here the Barcaeans made a counter-tunnel and killed those Persians who were digging underground. Thus t\nmod000045.xml|130| the tyrant of Miletus came to Sparta. When he had an audience with the king, as the Lacedaemonians report, he brought with him a bronze tablet on which the map of all the earth was engraved, and all the sea and all the rivers.> Having been admitted to converse with\nmod000045.xml|130|me. Furthermore, the inhabitants of that continent have more good things than all other men together, gold first but also silver, bronze, colored cloth, beasts of burden, and slaves. All this you can have to your heart's desire.> The lands in which they dwell lie ne\nmod000045.xml|130|ing that if they so did their luck would be better. The Epidaurians then asked in addition whether they should make the images of bronze or of stone, and the priestess bade them do neither, but make them of the wood of the cultivated olive.> So the men of Epidaurus \nmod000045.xml|130| from Aegina, Cleomenes asked Crius his name; and when Crius told him what it was, Cleomenes said to him, “Now is the time to put bronze on your horns, Mr. Ram,> for great calamity will confront you.”> All this time Demaratus son of Ariston remained at Sparta and sp\nmod000045.xml|130|eader was Megapanus, who was afterwards the governor of Babylon. The Assyrians in the army wore on their heads helmets of twisted bronze made in an outlandish fashion not easy to describe. They carried shields and spears and daggers of Egyptian fashion, and also woo\nmod000045.xml|130|rtabanus. The &lt;Pisidians&gt; had little shields of raw oxhide; each man carried two wolf-hunters' spears; they wore helmets of bronze, and on these helmets were the ears and horns of oxen wrought in bronze, and also crests; their legs were wrapped around with str\nmod000045.xml|130|an carried two wolf-hunters' spears; they wore helmets of bronze, and on these helmets were the ears and horns of oxen wrought in bronze, and also crests; their legs were wrapped around with strips of purple rags. Among these men is a place of divination sacred to A\nmod000045.xml|130|avalry. Only the following did so: the Persians, equipped like their infantry, except that some of them wore headgear of hammered bronze and iron.> There are also certain nomads called Sagartian; they are Persian in speech, and the fashion of their equipment is some\nmod000045.xml|130| is somewhat between the Persian and the Pactyan; they furnished eight thousand horsemen. It is their custom to carry no armor of bronze or iron, except only daggers, and to use ropes of twisted leather.> They go to battle relying on these. This is the manner of fig\nmod000045.xml|130|ustice will extinguish mighty Greed the son of Insolence Lusting terribly, thinking to devour all. Bronze will come together with bronze, and Ares Will redden the sea with blood. To Hellas the day of freedom Far-seeing Zeus and august Victory will bring. Considering\nmod000045.xml|130|ctor's prize for the sea-fight of Salamis. When the Aeginetans learned that, they dedicated three golden stars which are set on a bronze mast, in the angle, nearest to Croesus' bowl.> After the division of the spoils, the Greeks sailed to the Isthmus, there to award\nmod000045.xml|130|hey who plundered the tent of Mardonius, taking from it besides everything else the feeding trough of his horses which was all of bronze and a thing well worth looking at. The Tegeans dedicated this feeding trough of Mardonius in the temple of Athena Alea. Everythin\nmod000045.xml|130| about him two tales are told. According to the first, he bore an iron anchor attached to the belt of his cuirass with a chain of bronze. He would cast this anchor whenever he approached his enemies in an attack so that the enemy, as they left their ranks, might not\nmod000045.xml|130|ginetans. As a result the Aeginetans laid the foundation of their great fortunes by buying gold from the helots as though it were bronze.> Having brought all the loot together, they set apart a tithe for the god of Delphi. From this was made and dedicated that tripo\nmod000045.xml|130|he loot together, they set apart a tithe for the god of Delphi. From this was made and dedicated that tripod which rests upon the bronze three-headed serpent,> nearest to the altar; another they set apart for the god of Olympia, from which was made and dedicated a b\nmod000045.xml|130|ze three-headed serpent, nearest to the altar; another they set apart for the god of Olympia, from which was made and dedicated a bronze figure of Zeus, ten cubits high; and another for the god of the Isthmus, from which was fashioned a bronze Poseidon seven cubits \nmod000045.xml|130|s made and dedicated a bronze figure of Zeus, ten cubits high; and another for the god of the Isthmus, from which was fashioned a bronze Poseidon seven cubits high. When they had set all this apart, they divided what remained, and each received, according to his wor\nmod000045.xml|130| in the Chersonesus the tomb of Protesilaus, and a precinct around it, which contained much treasure: vessels of gold and silver, bronze, clothing, and other dedications; all of which Artayctes carried off by the king's gift.> “Sire,” he said deceitfully to Xerxes, \nmod000045.xml|130|h an Athenian settlement at Amphipolis in 465 (Thuc. 1.100, Thuc. 5.102). Datus was on the Thracian seaboard opposite Thasos. The bronze three-headed serpent supporting the cauldron was intended apparently to commemorate the whole Greek alliance against Persia. The \nmod000048.xml|130| and, since what had been done was a curse on them, give back two bodies to the Bronze House in return for one. And they made two bronze statues and dedicated them in return for Pausanias.> [135] Since the god had pronounced the curse, the Athenians in retaliation o\nmod000048.xml|130|ch side with upper and lower rooms around its circuit, using the roofs and doors of the Plataians, with the rest of the material, bronze and iron, within the walls they fashioned couches and dedicated them to Hera, and they built a hundred-foot stone temple for her.\nmod000048.xml|130|the shrine of Apollo in the marketplace; the Mantineans, in the shrine of Zeus in the marketplace; let them also jointly set up a bronze pillar at Olympia during the approaching Olympic festival. If it seems better to these cities to add anything to the terms, whate\nmod000058.xml|130|h the cult of the Napoleonic imperial mantle. But when the imperial mantle finally falls on the shoulders of Louis Bonaparte, the bronze statue of Napoleon will crash from the top of the Vendome Column.> > > > >Preface to A Contribution to the Critique of Political \nmod000063.xml|130|n it to its owner, who was allowed to use it. However, if the coin appeared to be a counterfeit—a thin layer of silver concealing bronze or lead—or if the level of silver was lower than the Athenian standard, the dēmosios had to shear the coin in half and offer it t\nmod000080.xml|130|ing of Briseis, Achilles clearly distinguishes between things he receives and his portion of honor: And it is more gold, more red bronze, well-formed women, and grey iron that I take for myself, as so many things I have received; but as for my own portion of honor, \nmod000081.xml|130|ht [and hence excellent] to do.*  §7 And if someone gives away what is his own, as Homer says Glau- cus gave to Diomede ‘gold for bronze, a hundred cows’ worth for nine cows’ worth’,* he does not suffer injustice. For it is up to him to give them, whereas suffering \nmod000081.xml|130|ople who have the most exact exper- tise in the crafts.* For instance, we call Pheidias a wise stoneworker and Polycleitus a wise bronze worker; and by wisdom we signify precisely virtue in a craft. §2 But we also think some people are wise in general, not wise in s\nmod000081.xml|130|id about Phalaris: Phalaris was TYRANT of Acragas in Sicily (570–549 B.C.). He is supposed to have roasted his enemies alive in a bronze bull (perhaps, in the light of the previous example and §7 below, Aristotle implies that they were roasted to be eaten). ‘Is said\nmod000081.xml|130|questions about an object (e.g., a statue) can be answered by different types of explanations: (a) MATTER (‘because it is made of bronze’); (b) form, eidos, stating its DEFINITION and essence, and hence the species (also eidos) it belongs to (‘because it is a bust o\nmod000085.xml|130|enial. This is the story as told by the people of Corinth and Lesbos, and there is at Taenarum an offering made by Arion, a small bronze figure of a man riding a dolphin.> >Alyattes having died, Croesus now comes to the throne of Lydia, the man who, as Herodotus has\nmod000085.xml|130|come to my nostrils the odor of the hard-shelled tortoise Boiling together with lamb's flesh in a brazen cauldron, With a base of bronze and a bronze cover.> > [1.48-50] These words the Lydians recorded and carried back to Sardis. At last all the replies came back t\nmod000085.xml|130|strils the odor of the hard-shelled tortoise Boiling together with lamb's flesh in a brazen cauldron, With a base of bronze and a bronze cover.> > [1.48-50] These words the Lydians recorded and carried back to Sardis. At last all the replies came back to Croesus, wh\nmod000085.xml|130|cted by strong outer and inner walls. [1.183] The great temple of Bel, the Babylonian Zeus, 19 is a square building with gates of bronze, two stades each way, still existing in my time. In the center is a solid tower, a stade in breadth and height; on this is superi\nmod000085.xml|130|h mounted and on foot, and some use the spear, bow and arrow, and the sagaris or battle-ax. The only metals they use are gold and bronze ... for they have no iron or silver in their land, but gold and bronze in great quantity. The following are their customs: Each m\nmod000085.xml|130|agaris or battle-ax. The only metals they use are gold and bronze ... for they have no iron or silver in their land, but gold and bronze in great quantity. The following are their customs: Each man takes a wife, but the wives are all held in common. The Greeks think\nmod000085.xml|130|ived in Sparta when King Cleomenes held sway, and so he went to speak with Cleomenes. He brought with him (so the Spartans say) a bronze tablet with a map of the earth carved on it, showing all the seas and rivers. When admitted to a parley with Cleomenes, Aristagor\nmod000085.xml|130|re, the continent these men inhabit has more riches in it than the other two together, starting with their gold, and also silver, bronze, precious cloth, pack animals, and slaves. I will show you all the countries one by one, going west to east. Next to the Ionians,\nmod000085.xml|130|e a rich land and much silver besides.\" As he spoke, he pointed out the places on the map he had brought, which was engraved on a bronze plaque. \"East of the Lydians lie the Phrygians, who have the most flocks and the richest harvests of any people I know. Next to t\nmod000085.xml|130|re the 1egeans, and it was they who plundered Mardonius' tent, where among other booty they took the manger of his horses, all in bronze, a notable piece of work. This manger the Tegeans set up as an offering in the temple of Athena Alea, but all else they took they\nmod000085.xml|130|ecelea .... Two stories are told of him; according to one, he carried an iron anchor fastened to the belt of his breastplate by a bronze chain. With this he would anchor himself whenever he drew near the enemy, so that when they made a charge the tnemy would not be \nmod000085.xml|130|e Aeginetans, who thus laid the foundation of their great wealth by purchasing gold from the helots who apparently thought it was bronze.> [9.81] Once the booty was collected, a tenth was set aside for the god at Delphi, from which was made the golden tripod that st\nmod000085.xml|130|ce the booty was collected, a tenth was set aside for the god at Delphi, from which was made the golden tripod that stands on the bronze serpent with three heads, dose to the altar. Portions were also allotted to the god at Olympia, from which was made a bronze Zeus\nmod000085.xml|130| the bronze serpent with three heads, dose to the altar. Portions were also allotted to the god at Olympia, from which was made a bronze Zeus ten cubits high, and also to the god at the Isthmus, from which was made a bronze Poseidon seven cubits high. The rest of th\nmod000085.xml|130| the god at Olympia, from which was made a bronze Zeus ten cubits high, and also to the god at the Isthmus, from which was made a bronze Poseidon seven cubits high. The rest of the spoil the Persians' concubines, the gold, the silver, other valuables, and the pack a\nmod000085.xml|130|he Chersonese, there is a tomb of Protesilaus and around it a sanctuary, containing lots of money, gold and silver drinking cups, bronze, clothing, and other offerings; all this Artayctes had plundered ....Now he was under siege by the Athenians, without having made\nmod000085.xml|130|Cambyses, though he belongs to a wine-drinking race, is said to have become deranged by alcoholism {see 3.34 below). Unlike gold, bronze is an alloy and must be smelted; presumably the Ethiopians get their bronze through trade and lack the knowledge to produce it, j\nmod000085.xml|130|deranged by alcoholism {see 3.34 below). Unlike gold, bronze is an alloy and must be smelted; presumably the Ethiopians get their bronze through trade and lack the knowledge to produce it, just as they are ignorant of the other manufacturing and agricultural process\nmod000086.xml|130|last, whether in the way that the art of making shuttles is instrumental to the art of weaving, or in the way that the casting of bronze is instrumental to the art of the statuary, for they are not instrumental in the same way, but the one provides tools and the oth\nmod000086.xml|130|the other material; and by material I mean the substratum out of which any work is made; thus wool is the material of the weaver, bronze of the statuary. Now it is easy to see that the art of household management is not identical with the art of getting wealth, for \nmod000087.xml|130|is so in the sense in which the art of making shuttles is subsidiary to the art of weaving or in that in which the art of casting bronze is subsidiary to the making of statues （for the two are not subsidiary in the same way, but shuttle-making supplies tools whereas\nmod000087.xml|130|is subsidiary to the making of statues （for the two are not subsidiary in the same way, but shuttle-making supplies tools whereas bronze-founding supplies material—and by material I mean the substance out of which certain work is produced, for example fleeces are ma\nmod000087.xml|130|ial—and by material I mean the substance out of which certain work is produced, for example fleeces are material for a weaver and bronze for a statuary）. Now it is clear that wealth-getting is not the same art as household management, for the function of the former \nmod000089.xml|130|ale told by the Corinthians and Lesbians alike, and there is at Tainaron a votive offering of Arion of no great size, 21 namely a bronze figure of a man upon a dolphin's back.> 25. Alyattes the Lydian, when he had thus waged war against the Milesians, afterwards die\nmod000089.xml|130|ear the speech of the speechless:   And there hath come to my soul the smell of a strong-shelled tortoise   Boiling in caldron of bronze, and the flesh of a lamb mingled with it;   Under it bronze is laid, it hath bronze as a clothing upon it.\"> 48. When the Pythian\nmod000089.xml|130|y soul the smell of a strong-shelled tortoise   Boiling in caldron of bronze, and the flesh of a lamb mingled with it;   Under it bronze is laid, it hath bronze as a clothing upon it.\"> 48. When the Pythian prophetess had uttered this oracle, the Lydians caused the \nmod000089.xml|130|rong-shelled tortoise   Boiling in caldron of bronze, and the flesh of a lamb mingled with it;   Under it bronze is laid, it hath bronze as a clothing upon it.\"> 48. When the Pythian prophetess had uttered this oracle, the Lydians caused the prophecy to be written d\nmod000089.xml|130|be impossible to discover or to conceive of, and cutting up a tortoise and a lamb he boiled them together himself in a caldron of bronze, laying a cover of bronze over them.> 49. This then was the answer given to Croesus from Delphi; and as regards the answer of Amp\nmod000089.xml|130|or to conceive of, and cutting up a tortoise and a lamb he boiled them together himself in a caldron of bronze, laying a cover of bronze over them.> 49. This then was the answer given to Croesus from Delphi; and as regards the answer of Amphiaraos, I cannot tell wha\nmod000089.xml|130|l the other Hellenes. And not only were they ready themselves when he made his offer, but they caused a mixing-bowl to be made of bronze, covered outside with figures round the rim and of such a size as to hold three hundred amphors, 84 and this they conveyed, desir\nmod000089.xml|130|own body who commit any offence as regards the temple. For example, in the games of the Triopian Apollo they used formerly to set bronze tripods as prizes for the victors, and the rule was that those who received them should not carry them out of the temple but dedi\nmod000089.xml|130|ll their movable goods, and besides them the images out of the temples and the other votive offerings except such as were made of bronze or stone or consisted of paintings, all the rest, I say, they put into the ships, and having embarked themselves they sailed towa\nmod000089.xml|130| rows of chambers they left space to drive a four-horse chariot. In the circuit of the wall there are set a hundred gates made of bronze throughout, and the gate-posts and lintels likewise. Now there is another city distant from Babylon a space of eight days' journe\nmod000089.xml|130|ach road there were set gates in the rampart which ran along the river, in many in number as the ways, 180 and these also were of bronze and led like the ways 181 to the river itself.> 181. This wall then which I have mentioned is as it were a cuirass 182 for the to\nmod000089.xml|130| midst, in the one the king's palace of great extent and strongly fortified round, and in the other the temple of Zeus Belos with bronze gates, and this exists still up to my time and measures two furlongs each way, 184 being of a square shape: and in the midst of t\nmod000089.xml|130| there are both archers and spearmen, and their custom it is to carry battle-axes; 220 and for everything they use either gold or bronze, for in all that has to do with spear-points or arrow-heads or battle-axes they use bronze, but for head-dresses and girdles and \nmod000089.xml|130|for everything they use either gold or bronze, for in all that has to do with spear-points or arrow-heads or battle-axes they use bronze, but for head-dresses and girdles and belts round the arm-pits 221 they employ gold as ornament: and in like manner as regards th\nmod000089.xml|130| belts round the arm-pits 221 they employ gold as ornament: and in like manner as regards their horses, they put breast-plates of bronze about their chests, but on their bridles and bits and cheek-pieces they employ gold. Iron however and silver they use not at all,\nmod000089.xml|130|nd cheek-pieces they employ gold. Iron however and silver they use not at all, for they have them not in their land, but gold and bronze in abundance.> 216. These are the customs which they have:- Each marries a wife, but they have their wives in common; for that wh\nmod000089.xml|130|ey are religious excessively beyond all other men, and with regard to this they have customs as follows:- they drink from cups of bronze and rinse them out every day, and not some only do this but all: they wear garments of linen always newly washed, and this they m\nmod000089.xml|130| oracle had been given to them at first when they began to exercise their rule, that he of them who should pour a libation with a bronze cup in the temple of Hephaistos, should be king of all Egypt (for they used to assemble together in all the temples).> 148. Moreo\nmod000089.xml|130| of them who was standing last in order, namely Psammetichos, since he had no cup took off from his head his helmet, which was of bronze, and having held it out to receive the wine he proceeded to make libation: likewise all the other kings were wont to wear helmets\nmod000089.xml|130|one by Psammetichos and of the oracle, namely how it had been declared to them that whosoever of them should make libation with a bronze cup should be sole king of Egypt, recollecting, I say, the saying of the Oracle, they did not indeed deem it right to slay Psamme\nmod000089.xml|130|Buto, where the Egyptians have their most truthful Oracle, there was given to him the reply that vengeance would come when men of bronze appeared from the sea. And he was strongly disposed not to believe that bronze men would come to help him; but after no long time\nmod000089.xml|130|im the reply that vengeance would come when men of bronze appeared from the sea. And he was strongly disposed not to believe that bronze men would come to help him; but after no long time had passed, certain Ionians and Carians who had sailed forth for plunder were \nmod000089.xml|130|s and Carians who had sailed forth for plunder were compelled to come to shore in Egypt, and they having landed and being clad in bronze armour, one of the Egyptians, not having before seen men clad in bronze armour, came to the fen-land and brought a report to Psam\nmod000089.xml|130| shore in Egypt, and they having landed and being clad in bronze armour, one of the Egyptians, not having before seen men clad in bronze armour, came to the fen-land and brought a report to Psammetichos that bronze men had come from the sea and were plundering the p\nmod000089.xml|130|f the Egyptians, not having before seen men clad in bronze armour, came to the fen-land and brought a report to Psammetichos that bronze men had come from the sea and were plundering the plain. So he, perceiving that the saying of the Oracle was coming to pass, deal\nmod000089.xml|130| from this spring, he led them to a prison-house for men, and there all were bound in fetters of gold. Now among these Ethiopians bronze is the rarest and most precious of all things. Then when they had seen the prison-house they saw also the so-called table of the \nmod000089.xml|130|f messages, and also horses, and a first portion of all things else, and cups of gold; for silver they do not use at all, nor yet bronze. 70 Having thus done they all join together to pile up a great mound, vying with one another and zealously endeavouring to make i\nmod000089.xml|130| it a spring of bitter water, from which the water flows and makes the river Hypanis unfit to drink. In this place there is set a bronze bowl, in size at least six times as large as the mixing-bowl at the entrance of the Pontus, which Pausanias the son of Cleombroto\nmod000089.xml|130|eads was brought, and he resolved to make of them a memorial and to leave it behind him: from these then, they said, he made this bronze bowl and dedicated it in this place Exampaios.> 82. This is what I heard about the number of the Scythians. Now this land has no \nmod000089.xml|130| it is not possible for any other man to contend. And the Samians set apart six talents, the tenth part of their gains, and had a bronze vessel made like an Argolic mixing-bowl with round it heads of griffins projecting in a row; and this they dedicated as an offeri\nmod000089.xml|130|ng in a row; and this they dedicated as an offering in the temple of Hera, setting as supports under it three colossal statues of bronze seven cubits in height, resting upon their knees. By reason first of this deed great friendship was formed by those of Kyrene and\nmod000089.xml|130|e for the most part the same customs as the Egyptians, but wear clothing similar to that of the other Libyans. Their women wear a bronze ring 150 upon each leg, and they have long hair on their heads, and when they catch their lice, each one bites her own in retalia\nmod000089.xml|130|y that Jason, when the Argo had been completed by him under Mount Pelion, put into it a hecatomb and with it also 159 a tripod of bronze, and sailed round Pelopponese, desiring to come to Delphi; and when in sailing he got near Malea, a North Wind seized his ship an\nmod000089.xml|130|derground passages which led to the wall and making vigorous attacks upon it. Now the passages dug were discovered by a worker of bronze with a shield covered over with bronze, who had thought of a plan as follows:- carrying it round within the wall he applied it to\nmod000089.xml|130|l and making vigorous attacks upon it. Now the passages dug were discovered by a worker of bronze with a shield covered over with bronze, who had thought of a plan as follows:- carrying it round within the wall he applied it to the ground in the city, and whereas th\nmod000089.xml|130|d in the city, and whereas the other places to which he applied it were noiseless, at those places where digging was going on the bronze of the shield gave a sound; and the men of Barca would make a countermine there and slay the Persians who were digging mines. Thi\nmod000089.xml|130|at Sparta while Cleomenes was reigning: and accordingly with him he came to speech, having, as the Lacedemonians say, a tablet of bronze, on which was engraved a map 31 of the whole Earth, with all the sea and all the rivers. And when he came to speech with Cleomene\nmod000089.xml|130|ntinent have good things in such quantity as not all the other nations of the world together possess; first gold, then silver and bronze and embroidered garments and beasts of burden and slaves; all which ye might have for yourselves, if ye so desired. And the natio\nmod000089.xml|130|h lies towards the West. The tenth part of the ransom also they dedicated for an offering, and made of it a four-horse chariot of bronze, which stands on the left hand as you enter the Propylaia in the Acropolis, and on it is the following inscription:>   \"Matched i\nmod000089.xml|130|they had set up these, they would meet with better fortune. The Epidaurians then asked further whether they should make images of bronze or of stone; and the prophetess bade them not use either of these, but make them of the wood of a cultivated olive-tree. The Epid\nmod000089.xml|130| what was his name, and he told him the truth; and Cleomenes said to him: \"Surely now, O Ram, thou must cover over thy horns with bronze for thou wilt shortly have a great trouble to contend with.\"> 51. Meanwhile Demaratos the son of Ariston was staying behind in Sp\nmod000089.xml|130|anos, the same who after these events became governor of Babylon. 63. The Assyrians served with helmets about their heads made of bronze or plaited in a Barbarian style which it is not easy to describe; and they had shields and spears, and daggers like the Egyptian \nmod000089.xml|130|all shields of raw ox-hide, and each man carried two hunting-spears of Lykian workmanship. 74 On their heads they wore helmets of bronze, and to the helmets the ears and horns of an ox were attached, in bronze, and upon them also there were crests; and the lower par\nmod000089.xml|130|kian workmanship. 74 On their heads they wore helmets of bronze, and to the helmets the ears and horns of an ox were attached, in bronze, and upon them also there were crests; and the lower part of their legs was wrapped round with red-coloured strips of cloth. Amon\nmod000089.xml|130|ns equipped in the same manner as their foot-soldiers, except that upon their heads some of them had beaten-work of metal, either bronze or iron.> 85. There are also certain nomads called Sagartians, Persian in race and in language and having a dress which is midway\nmod000089.xml|130|e Persians and that of the Pactyans. These furnished eight thousand horse, and they are not accustomed to have any arms either of bronze or of iron excepting daggers, but they use ropes twisted of thongs, and trust to these when they go into war: and the manner of f\nmod000089.xml|130|of valour for the sea-fight at Salamis. Hearing this the Eginetans dedicated golden stars, three in number, upon a ship's mast of bronze, which are placed in the corner 87 close to the mixing-bowl of Croesus.> 123. After the division of the spoil the Hellenes sailed\nmod000089.xml|130|lundered the tent of Mardonios, taking, besides the other things which were in it, also the manger of his horse, which was all of bronze and a sight worth seeing. This manger of Mardonios was dedicated by the Tegeans as an offering in the temple of Athene Alea, 78 b\nmod000089.xml|130|henians in this battle; and of him there are two different stories told: one that he carried an anchor of iron bound by chains of bronze to the belt of his corslet; and this he threw whensoever he came up with the enemy, in order, they say, that the enemy when they \nmod000089.xml|130|he for the god of Delphi, with which the offering was dedicated of the golden tripod which rests upon the three-headed serpent of bronze and stands close by the altar, and also 90 for the god at Olympia, with which they dedicated the offering of a bronze statue of Z\nmod000089.xml|130| serpent of bronze and stands close by the altar, and also 90 for the god at Olympia, with which they dedicated the offering of a bronze statue of Zeus ten cubits high, and finally for the god at the Isthmus, with which was made a bronze statue of Poseidon seven cub\nmod000089.xml|130| dedicated the offering of a bronze statue of Zeus ten cubits high, and finally for the god at the Isthmus, with which was made a bronze statue of Poseidon seven cubits high, - having set apart these things, they divided the rest, and each took that which they ought\nmod000089.xml|130|there is the tomb of Protesilaos with a sacred enclosure about it, where there were many treasures, with gold and silver cups and bronze and raiment and other offerings, which things Artaÿctes carried off as plunder, the king having granted them to him. And he decei\nmod000089.xml|130| bundle\".] 68 [ See i. 105.] 69 [ {kuperou}: it is not clear what plant is meant.] 70 [ i.e. for this purpose. The general use of bronze is attested by ch. 81.]> 71 [ {ode anabibazontes, epean k.t.l}: the reference of {ode} is directly to the clause {epean- - trakhe\nmod000094.xml|130|as filled with amazement and went down into it. And there, in addition to many other wonders of which we’re told, he saw a hollow bronze horse. There were windowlike openings in it, and, peeping in, he saw a corpse, which seemed to be of more than human size, wearin\nmod000094.xml|130|hose who are adequately equipped to rule, because they are most valuable. He put silver in those who are auxiliaries and iron and bronze in the farmers and other craftsmen. For the most part you will produce children like yourselves, but, because you are all related\nmod000094.xml|130|the mixture of metals in the souls of the next generation. If an offspring of theirs should be found to have a mixture of iron or bronze, they must not pity him in any way, but give him the rank appropriate to his nature and drive him out to join the craftsmen and f\nmod000094.xml|130|join the guardians or the auxiliaries, for there is an oracle which says that the city will be ruined if it ever has an iron or a bronze guardian.” So, do you have any device that will make our citizens believe this story?> I can’t see any way to make them believe i\nmod000094.xml|130|ed wise because of the knowledge by which it arranges to have the best wooden implements. No, indeed. What about the knowledge of bronze items or the like?> It isn’t because of any knowledge of that sort.> Nor because of the knowledge of how to raise a harvest from \nmod000094.xml|130|educated in music and poetry. Hence, rulers chosen from among them won’t be able to guard well the testing of the golden, silver, bronze, and iron races, which are Hesiod’s and your own.11 The intermixing of iron with silver and bronze with gold that results will en\nmod000094.xml|130|testing of the golden, silver, bronze, and iron races, which are Hesiod’s and your own.11 The intermixing of iron with silver and bronze with gold that results will engender lack of likeness and unharmonious inequality, and these always breed war and hostility where\nmod000094.xml|130|ses say is right. It must be, since they’re Muses. What do the Muses say after that? Once civil war breaks out, both the iron and bronze types13 pull the constitution towards money-making and the acquisition of land, houses, gold, and silver, while both the gold and\nmod000094.xml|130|r everything? For example, ophthalmia for the eyes, sickness for the whole body, blight for grain, rot for wood, rust for iron or bronze. In other words, is there, as I say, a natural badness and sickness for pretty well everything?> There is.> And when one of these\nmod000094.xml|130|d cubes of three,” is 2700. 11. See Work and Days 109–202. 12. See e.g. Iliad 6.211. 13. I.e. the rulers into whose souls iron or bronze have been mixed.> >14. I.e. the rulers whose souls are either silver or gold.> >15. See 463b.> >16. The line does not occur in th\nmod000095.xml|130|re he was pasturing the sheep. Seeing it and marveling, he went down and saw other marvels people tell legends about as well as a bronze horse, hollowed out, that had windows in it, and when he stooped down to look through them he saw a dead body inside that appeare\nmod000095.xml|130|em at their formation – that's why they're the most honorable – but all the auxiliaries have silver in them, and there's iron and bronze in the farmers and other skilled workers. So since you're all kin, for the most part you'll produce children like yourselves, but\nmod000095.xml|130|nd to keep watch for nothing so diligently as for what they have intermixed in their souls. And if a child of theirs is born with bronze or iron mixed in it, they'll by no means give way to pity, but paying it the honor appropriate to its nature, they'll drive it ou\nmod000095.xml|130|uardian group, the others to the auxiliary, because there's an oracle foretelling that the city will be destroyed when an iron or bronze guardian has guardianship over it.' So do you have any contrivance to get them to believe this story?\"> \"There's no way,\" he said\nmod000095.xml|130|how wooden equipment would be best that a city is called wise.\" \"No indeed.\" \"Well then, is it the knowledge about things made of bronze or anything else of that sort?\"> \"None whatever of those,\" he said.> \"And it's not the knowledge about growing the fruits of the \nmod000095.xml|130|them set up as rulers won't be entirely perceptive about assessing those races of Hesiod 's150 and yours, the gold and silver and bronze and iron. And by the mingling together of iron with silver and bronze with gold, a dissimilarity and inharmonious irregularity wi\nmod000095.xml|130|se races of Hesiod 's150 and yours, the gold and silver and bronze and iron. And by the mingling together of iron with silver and bronze with gold, a dissimilarity and inharmonious irregularity will be introduced, which, when they come along, always breed war and an\nmod000095.xml|130|.\" \"So what's the next thing the Muses say?\" he said. \"Once division had come on the scene,\" I said, \"the two strains of iron and bronze in their race each pulled them in the direction of moneymaking and of acquiring land and houses and gold and silver, while the ot\nmod000095.xml|130|for each thing, such as inflammation for eyes, and disease for the body as a whole, blight for grain, rot for wood, corrosion for bronze and iron, and, as I'm saying, for pretty much everything, something that's innately bad and a disease for each?\"> \"I'd say so,\" h\nmod000095.xml|130| ways and most quickly, of course, if you are willing to take a mirror [not a glass mirror; their mirrors were sheets of polished bronze] and carry it around everywhere; quickly you will make the sun and the things in the heavens; quickly, the earth; and quickly you\nmod000095.xml|130|gain will bear leaf nor branch, now that it has left behind the cut stump in the mountains, nor shall it blossom again, since the bronze blade stripped> bark and leafage, and now at last the sons of the Achaians> carry it in their hands in state when they administer\nmod000095.xml|130|from all directions blasting forth wind to blow the flames high, now as he hurried from one place to another. He cast on the fire bronze which is weariless ... and gripped in one hand> the ponderous hammer, while in the other he grasped the pincers.> And then all th\nmod000095.xml|130|er these questions we need to look at the 'silver' soul (thumos), the kind of soul that Book X wants to \"dry up\", not the gold or bronze soul. The Republic asks us to see the limits of this kind of soul, how it begins in the desire for relishes and ends in the accep\nmod000095.xml|130|or does not become a mere payment for services rendered? If honor becomes a payment, the silver soul falls back to the level of a bronze soul. And a bronze soul can't give honor; it can only give payment, large as that payment might be. For example, would you return\nmod000095.xml|130|a mere payment for services rendered? If honor becomes a payment, the silver soul falls back to the level of a bronze soul. And a bronze soul can't give honor; it can only give payment, large as that payment might be. For example, would you return to the risks of wa\nmod000095.xml|130| recognizes him – the one who praises, the imitator in speech – above himself in order to recognize himself as elevated above the bronze. So only a gold soul can understand the silver, giving him the recognition in speech or song that he deserves. But now the silver\nmod000095.xml|130|t all men are brothers, having Earth as mother. He believes in the brotherhood of man despite metallic differences (gold, silver, bronze) that are of special concern to him. So when the silver soul believes the noble lie, he is not merely taken in and fooled by it; \nmod000095.xml|130|se, if you are willing to take a mirror and carry it around everywhere [not a glass mirror; their mirrors were sheets of polished bronze]; quickly you will make the sun and the things in the heavens; quickly, the earth; and quickly yourself and the other animals and\nmod000095.xml|130|other question: What is that mirror? Look again at the Iliad. So [Hephaistos] spoke, and left [Thetis) there. He cast on the fire bronze which is weariless, and tin with it> and valuable gold, and silver.> First of all, he forged a shield that was huge and heavy,> e\nmod000095.xml|130| house of Cephalus, a prosperous manufacturer of armor, and there he forges a new shield from men with souls of gold, silver, and bronze. The Republic is that shield, that mirror, that will replace our Homeric, Olympian armor.> Could anyone really make such a shield\nmod000095.xml|130|Form\" – something unique which can't be imitated without distortion. To found the city, one would need to have gold separate from bronze or silver, silver separate from gold or bronze. But in so far as the best city is an image of the soul, all of the metals are pre\nmod000095.xml|130|d without distortion. To found the city, one would need to have gold separate from bronze or silver, silver separate from gold or bronze. But in so far as the best city is an image of the soul, all of the metals are present in each of us. No one could fully enter on\nmod000109.xml|130| that every man’s nature acquires more courage by learning and practice. Of course Scythians and Thracians would not dare to take bronze shield and spear and fight Lacedaemonians; and of course Lacedaemonians would not be willing to face Thracians with leather shiel\nmod000113.xml|130| golden corselet made for him and a helmet and armlet of gold; and he had the horses of his chariot equipped with armour of solid bronze.  >Such was the work of Abradatas; and when Cyrus saw his chariot with four poles, he conceived the idea that it was possible to \nmod000113.xml|130|s; the saddle-horses also they armed with thigh-pieces and the chariot teams with side-armour. And so the whole army flashed with bronze and was resplendent in purple.  >And Abradatas’s chariot with its four poles and >eight horses was adorned most handsomely; and w\nmod000113.xml|130|mounted his horse and bade his staff do the same.  Now all Cyrus’s staff were panoplied in armour the same as his: purple tunics, bronze corselets, bronze helmets with white plumes, and sabres; and each had a single spear with a shaft of cornel wood. Their horses we\nmod000113.xml|130|and bade his staff do the same.  Now all Cyrus’s staff were panoplied in armour the same as his: purple tunics, bronze corselets, bronze helmets with white plumes, and sabres; and each had a single spear with a shaft of cornel wood. Their horses were armed with fron\nmod000113.xml|130|d each had a single spear with a shaft of cornel wood. Their horses were armed with frontlets, breast-pieces, and thigh-pieces of bronze; these served to protect the thighs of the rider as well. The arms of Cyrus differed from those of the rest in this only, that wh\nmod000114.xml|130|  At any rate you would expect a stone image to utter a sound sooner than those lads; you would sooner attract the attention of a bronze figure; you might think them more modest even than a young bride in the bridal chamber. >When they have taken their place at a pu\nmod000115.xml|130|then he inspected the Greeks, driving past them in a chariot, the Cilician queen in a carriage. And the Greeks all had helmets of bronze, crimson tunics, and greaves, and carried their shields uncovered. >When he had driven past them all, he halted his chariot in fr\nmod000115.xml|130| of blackness in the plain, extending over a great distance. As the enemy came nearer and nearer, there were presently flashes of bronze here and there, and spears and the hostile ranks began to come into sight. >There were horsemen in white cuirasses on the left wi\nmod000115.xml|130|heir wives and children. As for provisions, there was an abundance for the Greeks to take, and the houses were also supplied with bronze vessels in great numbers; the Greeks, however, did not carry off any of these, and did not pursue the people themselves, refraini\nmod000115.xml|130|ed behind in a bit of undergrowth, and pretended to be trying to keep out of sight of the enemy; but their shields, which were of bronze, would now and then gleam through the bushes. >So the enemy, catching glimpses of these proceedings, were fearful that it was an \nmod000116.xml|130|e him for — he brought into the field an army not a whit inferior to the enemy’s; he so armed it that it looked one solid mass of bronze and scarlet; he took care to render his men  >capable of meeting all calls on their endurance; he filled their hearts with confid\nmod000119.xml|130|er, it is not amiss to try to dissipate it first by hot fomentations. The best fomentation is hot water in a skin, or bladder, or bronze or earthen vessel. Apply something soft to the side first to prevent discomfort. A good thing also to apply is a big, soft sponge\nmod000147.xml|130|nthians and Lesbians give; and there is to this day at Taenarum, an offering of Arion’s at the shrine, which is a small figure in bronze, representing a man seated upon a dolphin.> Having brought the war with the Milesians to a close, and reigned over the land of Ly\nmod000147.xml|130|herefore held themselves in readiness to come at his summons, and not content with so doing, they further had a huge vase made in bronze, covered with figures of animals all round the outside of the rim, and large enough to contain three hundred amphorae, which they\nmod000147.xml|130|nt of the twelve kingdoms an oracle had declared —“That he among them who should pour in Vulcan’s temple a libation from a cup of bronze would become monarch of the whole land of Egypt.” Now the twelve held their meetings at all the temples.> To bind themselves yet \nmod000147.xml|130|lets only for the twelve princes. Psammetichus was standing last, and, being left without a cup, he took his helmet, which was of bronze, from off his head, stretched it out to receive the liquor, and so made his libation. All the kings were accustomed to wear helme\nmod000147.xml|130| been done, and bethought them of the oracle which had declared “that he who, of the twelve, should pour a libation from a cup of bronze, the same would be king of the whole land of Egypt,” doubted at first if they should not put Psammetichus to death. Finding, howe\nmod000147.xml|130|-bowl, adorned with the heads of griffins standing out in high relief. This bowl, supported by three kneeling colossal figures in bronze, of the height of seven cubits, was placed as an offering in the temple of Juno at Samos. The aid given to Corobius was the origi\nmod000147.xml|130|n most points, the same customs as the Egyptians, but use the costume of the Libyans. Their women wear on each leg a ring made of bronze; they let their hair grow long, and when they catch any vermin on their persons, bite it and throw it away. In this they differ f\nmod000147.xml|130|as, tyrant of Miletus, reached Sparta. At their interview, Aristagoras, according to the report of the Lacedaemonians, produced a bronze tablet, whereupon the whole circuit of the earth was engraved, with all its seas and rivers. Discourse began between the two; and\nmod000147.xml|130|m set up the images of Damia and Auxesia, and promised them better fortune when that should be done. “Shall the images be made of bronze or stone?” the Epidaurians asked; but the Pythoness replied, “Of neither: but let them be made of the garden olive.” Then the Epi\nmod000147.xml|130|lf Pactyan, who furnished to the army as many as eight thousand horse. It is not the wont of this people to carry arms, either of bronze or steel, except only a dirk; but they use lassoes made of thongs plaited together, and trust to these whenever they go to the wa\nmod000147.xml|130| they had gained at Salamis. So the Eginetans, when they heard this, dedicated the three golden stars which stand on the top of a bronze mast in the corner near the bowl offered by Croesus.> When the spoils had been divided, the Greeks sailed to the Isthmus, where a\nmod000147.xml|130|ought together, a tenth of the whole was set apart for the Delphian god; and hence was made the golden tripod which stands on the bronze serpent with the three heads, quite close to the altar. Portions were also set apart for the gods of Olympia, and of the Isthmus;\nmod000147.xml|130| to the altar. Portions were also set apart for the gods of Olympia, and of the Isthmus; from which were made, in the one case, a bronze Jupiter ten cubits high; and in the other, a bronze Neptune of seven cubits. After this, the rest of the spoil was divided among \nmod000147.xml|130|gods of Olympia, and of the Isthmus; from which were made, in the one case, a bronze Jupiter ten cubits high; and in the other, a bronze Neptune of seven cubits. After this, the rest of the spoil was divided among the soldiers, each of whom received less or more acc\nmod000154.xml|130|r by sea or land, had practically all perished along with the arts? Hence intercourse, I imagine, was not very easy. For iron and bronze and all the metals in the mines had been flooded and had disappeared; so that it was extremely difficult to extract fresh metal; \nmod000154.xml|130|place? Clinias: A great many, evidently. Athenian: And during all this period, or even longer, all the arts that require iron and bronze and all such metals must have remained in abeyance?> Clinias:> Of course.> Athenian:> Moreover, civil strife and war also disappe\nmod000154.xml|130|ke them up, and that for the following reasons. It is a fine saying of the poet, and often repeated, that walls should be made of bronze and iron rather than of earth. But our plan, in addition to this, would deserve to raise roars of laughter,—I mean the plan of se\nmod000154.xml|130|hem alternately or consecutively, in their natural order. Moreover, by way of play, the teachers mix together bowls made of gold, bronze, silver and the like, and others distribute them, as I said, by groups of a single kind, adapting the rules of elementary arithme\nmod000154.xml|130|ples, are objects liable to cause envy; and ivory, which comes from a body bereft of soul, is not a pure offering; while iron and bronze are instruments of war; of wood forming a single piece a man may offer in the public temples whatsoever he wishes, and of stone l\nmod000159.xml|130|t a vehicle, and it certainly is not at all the work of statesmanship, but much rather that of the arts of carpentry, pottery and bronze-working.> Younger Socrates:> I understand.> Stranger:> And is there a fourth class? Shall we say that there is one, differing fro\nmod000166.xml|130|hey say that he saw and wondered and went down into the chasm; and the story goes that he beheld other marvels there and a hollow bronze horse with little doors, and that he peeped in and saw a corpse within, as it seemed, of more than mortal stature, and that there\nmod000166.xml|130|ulers selected from them will not approve themselves very efficient guardians for testing Hesiod's and our races of gold, silver, bronze and iron.> And this intermixture of the iron with the silver and the bronze with the gold will engender unlikeness> and an unharm\nmod000166.xml|130|ns for testing Hesiod's and our races of gold, silver, bronze and iron. And this intermixture of the iron with the silver and the bronze with the gold will engender unlikeness> and an unharmonious unevenness, things that always beget war and enmity wherever they ari\nmod000166.xml|130|said he, “what do the Muses say next?” “When strife arose,” said I, “the two groups were pulling against each other, the iron and bronze towards money-making and the acquisition of land and houses and gold and silver, and the other two, the golden and silvern, not b\nmod000166.xml|130| good and evil, as for example for the eyes ophthalmia, for the entire body disease, for grain mildew, rotting for wood, rust for bronze and iron, and, as I say, for practically everything its congenital evil and disease>?” “I do,” he said. “Then when one of these e\nmod000166.xml|130|somewhat from this. Plato does not stress the details. Cf. Introduction p. viii. Plato's oracle aptly copies the ambiguity of the bronze men's answer to Psammetik (Herodotus ii. 152), and admits of both a moral and a literal physical interpretation, like the “lame r\nmod000166.xml|130|ns who praise Aristotle, except that the metaphysical doctrine of ideas is in the background to be asserted if challenged. i.e. a bronze sphere would be the original of its imitative reflection in water, but it is in turn only the imperfect imitation of the mathemat\nmod000174.xml|130|azement and went down into it. And there, in addition to many other amazing things of which we are told stories, he saw a hollow, bronze horse. There were windowlike openings in it and, peeping in, he saw a corpse, which seemed to be of more than human size, wearing\nmod000174.xml|130| into those of you who are capable of ruling, which is why they are the most honorable; silver into the auxiliaries; and iron and bronze into the farmers and other craftsmen. For the most part, you will produce children like yourselves; but, because you are all rela\nmod000174.xml|130|carefully than the mixture of metals in the souls of their offspring. If an offspring of theirs is born with a mixture of iron or bronze, they must not pity him in any way, but assign him an honor appropriate to his nature and drive him out to join the craftsmen or \nmod000174.xml|130| him up to join the guardians or the auxiliaries. For there is an oracle that the city will be ruined if it ever has an iron or a bronze guardian.” So, have you a device that will make them believe this story?> GLAUCON: No, none that would make this group believe it\nmod000174.xml|130|ow wooden things can be best. GLAUCON: Certainly not. SOCRATES: What about this, then? What about the knowledge of things made of bronze, or anything else of that sort?> GLAUCON: Not anything of that sort either.> SOCRATES: And not the knowledge of how to produce cr\nmod000174.xml|130|unmusical. And rulers chosen from among them won’t be able to guard well the testing of Hesiod’s and your own races—gold, silver, bronze, and iron .11 The intermixing of iron with silver and bronze with gold will engender lack of likeness and unharmonious inequality\nmod000174.xml|130| guard well the testing of Hesiod’s and your own races—gold, silver, bronze, and iron .11 The intermixing of iron with silver and bronze with gold will engender lack of likeness and unharmonious inequality, and these always breed war and hostility wherever they aris\nmod000174.xml|130|re Muses, after all! GLAUCON: What do the Muses say next? SOCRATES: When faction arose, each of these two races, the iron and the bronze, pulled the constitution toward moneymaking and the acquisition of land, houses, gold, and silver. The other two, by contrast, th\nmod000174.xml|130|d for each thing, such as ophthalmia for the eyes, sickness for the whole body, blight for grain, rot for wood, rust for iron and bronze, and, as I say, a natural badness and sickness for nearly everything? 5 GLAUCON: I certainly do.> SOCRATES: And when one of them \nmod000175.xml|130|o a master and to a slave. And by nature, the female and the slave are distinct. (For nature does nothing stintingly, the way the bronze-workers make the Delphic knife,43 but one thing for one job, since in that way, by serving not for many jobs but for one, each of\nmod000175.xml|130|ent, or part of it, or subordinate to it, and if subordinate, whether in the way making shuttles is to weaving or the way working bronze is to sculpture. (For these are not subordinate in the same way: the one provides instruments and the other material, and by mate\nmod000175.xml|130|rial, and by material I mean the underlying something out of which a work is brought to final form, such as wool for a weaver and bronze for a sculptor.) It is evident, then, that household management is not the same as provisioning, since the role of one is providi\nmod000175.xml|130| souls, but in the same people permanently. He claims the god mixed gold in some right when they were born, silver in others, and bronze and iron in those who are meant to be craftsmen and farmers. And even though he does away with happiness in the case of the guard\nmod000175.xml|130| to a master and to a slave. And by nature, the female and the slave are distinct. (For nature does nothing stingily, the way the bronze-workers make the Delphic knife, but one thing for one job, since in that way, by serving not for many jobs but for one, each of t\nmod000187.xml|130|eral law, as, to use Plato's own figure, fluid matter may be retained in vessels, not indeed of unbaked clay, but of alabaster or bronze. So much by way of apology for general ideasabstruse, or intangible, or dry and seedy and wooden, as we may sometimes think them.\nmod000187.xml|130|aise. Could we have seen the place he had restored rather than constructed, with its covering of mythological reliefs in brass or bronze, perhaps Homer's descriptions of a seemingly impossible sort of metallic architecture would have been less taxing to his reader's\nmod000187.xml|130|ter to the last degree, they would constitute the beautiful body of the State, in rightful service, like the copper and iron, the bronze and the steel, they manipulate so finely, to its beautiful soulto its natural though hereditary aristocracy, its \"golden\" humanit\nmod000198.xml|130|f the same kind, so that, as soon as it is uttered, it is clearly seen to be akin, as in the famous enigma, I saw a man who glued bronze with fire upon another. There was no name for what took place, but as in both cases there is a kind of application, he called the\nmod000198.xml|130|y and the smallest hopes.” Inflections of the same word: a)/cios de\\ staqh=nai xalkou=s, ou)k a)/cios w)\\n xalkou= , “worthy of a bronze statue, not being worth a brass farthing.” Repetition of a word: su\\ d' au)to\\n kai\\ zw=nta e)/leges kakw=s kai\\ nu=n gra/feis ka\nmod000198.xml|130|gers” is a vivid metaphor. And Lycoleon on behalf of Chabrias said, “not even reverencing the suppliant attitude of his statue of bronze,”> a metaphor for the moment, not for all time, but still vivid; for when Chabrias is in danger, the statue intercedes for him, t\nmod000198.xml|130|on of the term may be adopted. According to Athenaeus, p. 669, he was a poet and rhetorician who recommended the Athenians to use bronze money.> >A scream is neither articulate nor agreeable, like the sound of poetry, although both are voices or sound, and to that e\nmod000198.xml|130|yriad’ is a specific large number, used for the generic ‘multitude’; from species to species: ‘having drawn off the life with the bronze’ and ‘having cut it with the unyielding bronze,’ where ‘drawn off’ is used in the sense of ‘cut,’ and ‘cut’ in the sense of ‘draw\nmod000198.xml|130| generic ‘multitude’; from species to species: ‘having drawn off the life with the bronze’ and ‘having cut it with the unyielding bronze,’ where ‘drawn off’ is used in the sense of ‘cut,’ and ‘cut’ in the sense of ‘drawn off,’ both being species of ‘taking away.’” F\nmod000201.xml|130|? And what work of an artist, for instance, has in itself the faculties, which the artist shows in making it? Is it not marble or bronze, or gold or ivory? and the Athena of Phidias when she has once extended the hand and received in it the figure of Victory> stands\nmod000201.xml|130|t is said that Diogenes used to embrace statues when they were covered with snow for the purpose of exercising himself. I suppose bronze statues, not marble which might be easily broken. The man would not remain long in the embrace of a metal statue in winter. But p\nmod000201.xml|130| cleaning of the body in bathing Persius (v. 126) writes— 'I, puer, et strigiles Crispini ad balnea defer.' The strigiles were of bronze or iron of various forms. They were applied to the body much in the same way as we see a piece of hoop applied to a sweating hors\nmod000207.xml|130|n for all the others.   To these three sorts of law is added a fourth, the most important of all. It is not engraved on marble or bronze, but in the hearts of citizens. It is the true constitution of the state. Everyday it takes on new forces. When other laws grow o\nmod000211.xml|130|y the hand of Pheidias, decorated the acropolis,—one colossal, forty-seven feet high, of ivory, in the Parthenon,[41]—a second of bronze, called the Lemnian Athênê,—a third of colossal magnitude, also in bronze, called Athênê Promachos, placed between the Propylæa a\nmod000211.xml|130| feet high, of ivory, in the Parthenon,[41]—a second of bronze, called the Lemnian Athênê,—a third of colossal magnitude, also in bronze, called Athênê Promachos, placed between the Propylæa and the Parthenon, and visible from afar off, even to the navigator approac\nmod000217.xml|130| potentiality as standing by itself; there can be no potentiality apart from something which a given thing may be or become. Thus bronze is the potentiality of a statue: but if nothing could be made out of the bronze, nothing wrought upon it, if it could never be an\nmod000217.xml|130|ething which a given thing may be or become. Thus bronze is the potentiality of a statue: but if nothing could be made out of the bronze, nothing wrought upon it, if it could never be anything as a future to what it has been, if it rejected all change, it would be b\nmod000217.xml|130|e, nothing wrought upon it, if it could never be anything as a future to what it has been, if it rejected all change, it would be bronze and nothing else: its own character it holds already as a present thing, and that would be the full of its capacity: it would be \nmod000217.xml|130| it will sink itself to the fullest extent in the new form and itself disappear: these two different modes are exemplified in (1) bronze as potentially a statue and (2) water [= primal-liquid] as potentially bronze or, again, air as potentially fire.> But if this be\nmod000217.xml|130|r: these two different modes are exemplified in (1) bronze as potentially a statue and (2) water [= primal-liquid] as potentially bronze or, again, air as potentially fire.> But if this be the significance of potentiality, may we describe it as a Power towards the t\nmod000217.xml|130|hen a quite different thing results from the actualization-statue, for example, the combination, is distinctly different from the bronze, the base; where the resultant is something quite new, the Potentiality has clearly not, itself, become what is now actualized. B\nmod000217.xml|130|um while the thing in actualization -- the Statue for example a combination, how are we to describe the form that has entered the bronze?> There will be nothing unsound in describing this shape, this Form which has brought the entity from potentiality to actuality, \nmod000217.xml|130|hat actualized something would not be Matter, or at least not Matter out and out, but merely Matter in the limited sense in which bronze is the matter of the statue.> And its Non-Being must be no mere difference from Being.> Motion, for example, is different from Be\nmod000217.xml|130|To suggest that the fire not merely permeates the matter, but actually sets it on fire is like saying that a statue permeates its bronze.> Further, if what enters must be an Ideal-Principle how could it set Matter aflame? But what if it is a pattern or condition? No\nmod000217.xml|130|air, and the impression is simply of air-movements, what accounts for the differences among voices and other sounds? The sound of bronze against bronze is different from that of bronze against some other substance: and so on; the air and its vibration remain the one\nmod000217.xml|130|pression is simply of air-movements, what accounts for the differences among voices and other sounds? The sound of bronze against bronze is different from that of bronze against some other substance: and so on; the air and its vibration remain the one thing, yet the\nmod000217.xml|130|ts, what accounts for the differences among voices and other sounds? The sound of bronze against bronze is different from that of bronze against some other substance: and so on; the air and its vibration remain the one thing, yet the difference in sounds is much mor\nmod000217.xml|130|ty of life. Now; if the soul has been so injected as to be assimilated into the body as the design of a statue is worked into the bronze, it will follow that, upon any dividing of the body, the soul is divided with it, and if any part of the body is cut away a fragm\nmod000217.xml|130|participation that the sense-known has the being we ascribe to it; the underlying nature has taken its shape from elsewhere; thus bronze and wood are shaped into what we see by means of an image introduced by sculpture or carpentry; the craft permeates the materials\nmod000217.xml|130|,\" even when it contributes to Being, involves the presence of a patient [distinct from the being produced]. Take the case of the bronze which has to be heated and so is a patient; the being is a statue, which is not heated except accidentally [by the accident of be\nmod000217.xml|130|ed and so is a patient; the being is a statue, which is not heated except accidentally [by the accident of being contained in the bronze]. If then the bronze becomes more beautiful as a result of being heated and in the same proportion, it certainly becomes so by pa\nmod000217.xml|130|t; the being is a statue, which is not heated except accidentally [by the accident of being contained in the bronze]. If then the bronze becomes more beautiful as a result of being heated and in the same proportion, it certainly becomes so by passivity; for passivit\nmod000221.xml|130|s and soldiers, might have a pretext for getting a beneficial share of the public wealth.    The materials to be used were stone, bronze, ivory, gold, ebony, and cypress-wood; the arts which should elaborate and work up these materials were those of carpenter, mould\nmod000221.xml|130|ory, gold, ebony, and cypress-wood; the arts which should elaborate and work up these materials were those of carpenter, moulder, bronze-smith, stone-cutter, dyer, worker in gold and ivory, painter, embroiderer, embosser, to say nothing of the forwarders and furnish\nmod000221.xml|130|se of treatment for him to use, so that he speedily and easily healed the man. It was in commemoration of this that he set up the bronze statue of Athena Hygieia on the acropolis near the altar of that goddess, which was there before, as they say.    >But it was Phe\nmod000221.xml|130|ht of consulting the oracle in behalf of others also, which the Delphians had bestowed upon them, carved upon the forehead of the bronze wolf in the sanctuary, he secured from the Phocians this high privilege for the Athenians, and had it chiselled along the right s\nmod000221.xml|130|eak and panic-stricken in the presence of his fears, and therefore for the most part sat still at home, while two servants held a bronze shield over his head to keep anything from falling down upon it. Whenever he was forced to go abroad, he had himself carried in a\nmod000223.xml|130|y were unconquered. For not long before this,   Thrasyllus had suffered a reverse at Ephesus, and the Ephesians had erected their bronze trophy of victory, to the disgrace of the Athenians.    >This was what the soldiers of Alcibiades cast in the teeth of Thrasyllus\nmod000225.xml|130|what he believes one ought not to do. One who gives away things that belong to him, as Homer says Glaucus gave Diomedes \"gold for bronze, worth a hundred cattle for what was worth nine,''135 does not have injustice done to him, since giving it is up to him, while ha\nmod000226.xml|130|henians, though they pressed upon him and smote him. For not only his chest and head, but also his limbs were encased in gold and bronze and iron. But at last, with the spike of a javelin, through the eye-hole of his helmet, he was smitten to the death, and the rest\nmod000227.xml|130|                                                                 BRUTUSMarcus Brutus was a descendant of that Junius Brutus whose bronze statue, with a drawn sword in its hand, was erected by the ancient Romans on the Capitol among those of their kings, in token tha\nmod000257.xml|130|heir consent, honouring Cornelia no less on account of her sons than because of her father; indeed, in after times they erected a bronze statue of her, bearing the inscription: Cornelia, Mother of the Gracchi. There are on record also many things which Caius said ab\nmod000258.xml|130|oved the colossal statue of Heracles from Tarentum, and set it up on the Capitol, and near it an equestrian statue of himself, in bronze. He thus appeared far more eccentric in these matters than Marcellus, nay rather, the mild and humane conduct of Marcellus was th\nmod000267.xml|130|n the sea battle at Salamis. And when the men of .Aegina heard it, they dedicated three stars of gold, which stand upon a pole of bronze next to the bowl of Croesus. And after the dividing of the spoil, the Greeks sailed to the Isthmus, that they might give the priz\nmod000272.xml|130|nes which was paid into the treasury was devoted to various public objects; the wooden thresholds of the Capitol were replaced by bronze, silver vessels were made for the three tables in the shrine of Jupiter, and a statue of the god himself, seated in a four-horsed\nmod000272.xml|130|led his father in his devotion and all that it had done for the State. Out of the spoils each soldier received eighty-two ases of bronze, with cloaks and tunics, rewards not to be despised in those days> [10.31]In spite of these defeats neither the Etruscans nor the\nmod000272.xml|130|of high rank distinguished for their own or their fathers' military services; there were also carried in the procession 2,533,000 bronze ases, stated to be the proceeds of the sale of the prisoners, and 1830 pounds of silver taken from the cities. All the silver and\nmod000272.xml|130|ases, stated to be the proceeds of the sale of the prisoners, and 1830 pounds of silver taken from the cities. All the silver and bronze was stored in the treasury, none of this was given to the soldiers. This created dissatisfaction amongst the plebs, which was agg\nmod000272.xml|130|granted them a truce for one year on condition of their supplying a year's pay to his troops, and an indemnity of 100,000 ases of bronze coinage. After these successes he went home to enjoy his triumph, a triumph less illustrious than his colleague's in regard of th\nmod000272.xml|130|ed in the Sacred Books; an offering of forty pounds' weight of gold was conveyed to Juno at Lanuvium, and the matrons dedicated a bronze statue of that goddess on the Aventine. At Caere, where the tablets had shrunk, a lectisternium was enjoined, and a service of in\nmod000272.xml|130|ive slaves who had formed a conspiracy in the Campus Martius were crucified; the informer had his liberty given to him and 20,000 bronze ases. Ambassadors were sent to Philip, King of Macedon, to demand the surrender of Demetrius of Pharos, who had taken refuge with\nmod000272.xml|130|e event his statue was set up in the forum of Praeneste, wearing a coat of mail with a toga over it and having the head veiled. A bronze plate was affixed with this inscription: \"Marcus Anicius has discharged the vow he made for the safety of the garrison of Casilin\nmod000272.xml|130|otection. The other praetor took the town of Atrinum by storm. More than 7000 were taken prisoners and a considerable quantity of bronze and silver coinage seized. At Rome there was a dreadful fire which lasted for two nights and a day. All the buildings between the\nmod000272.xml|130|t which had been accumulated in royal profusion during the long years of peace. These included a number of articles in silver and bronze, pieces of furniture, costly garments and many famous statues with which Syracuse, like all the principal cities of Greece, had b\nmod000272.xml|130| and those persons whom it had been decided to sell into slavery were sent to Rome and sold there. The disposal of the images and bronze statues which were alleged to have been taken from the enemy, and the question which of them were sacred and which profane, were \nmod000272.xml|130|o shirk his duty; then let us impose the burden on ourselves first of all. Let us, every one of us, bring our gold and silver and bronze money, tomorrow, to the treasury, only reserving the rings for ourselves, our wives and our children, and the bullae for our boys\nmod000272.xml|130|hat they may have a dish and saltcellar for the gods. All the other senators should keep only one pound of silver. In the case of bronze coin let us retain 5000 ases for each household. All the rest of our gold and silver and money let us place in the hands of the c\nmod000272.xml|130|d that the consuls were even thanked for them. No sooner did the senate adjourn, than they each brought their gold and silver and bronze to the treasury, and they were so eager to be among the first to have their names inscribed in the public register that the commi\nmod000272.xml|130|and 270 pecks of barley. In the harbour 63 transports were captured, some of them with their cargoes of corn and arms, as well as bronze, iron, sails, esparto grass, and other articles required for the fleet. Amidst such an enormous supply of military and naval stor\nmod000272.xml|130|ames for one day. The plebeian aediles, Q. Catius and L. Porcius Licinius, devoted the money derived from fines to the casting of bronze statues for the temple of Ceres; they also celebrated the Plebeian Games with great splendour, considering the resources availabl\nmod000272.xml|130|s followed Nero till he reached the Capitol. The money they brought into the treasury amounted to 300,000 sesterces and 80,000 of bronze coinage. M. Livius' largesse to his soldiers amounted to fifty-six ases per man, and C. Nero promised to give the same amount to \nmod000272.xml|130| the people at two ases the modius. They also celebrated the Roman Games on a splendid scale and repeated them a second day. Five bronze statues from the proceeds of fines were placed by them in the treasury. The Plebeian Games were celebrated three times by the aed\nmod000272.xml|130|ted seven times. The latter were exhibited by Manius Acilius Glabrio and C. Laelius, and out of the proceeds of fines they set up bronze statues of Ceres, Liber and Libera. The first business before the new consuls, L. Furius and M. Claudius Marcellus, after taking \nmod000272.xml|130|d so well earned. Its celebration lasted three days. On the first day he had carried through the City the arms and armour and the bronze and marble statues; those taken from Philip were more numerous than those which he had secured in the various cities. On the seco\nmod000272.xml|130| plate, including vessels of every description, most of them embossed and some exquisitely artistic. There were also some made of bronze. In addition to these there were ten silver shields. Of the silver coinage 84,000 were Attic pieces, known as tetrachma, each nea\nmod000272.xml|130| who with a few of his men offered an ineffectual resistance. Some of the Aetolians had collected together at the Chalcioecon - a bronze temple of Minerva - and were all killed. A few flung away their arms and fled to Tegea and Megalopolis. Here they were arrested b\nmod000272.xml|130|ornelius triumphed over the Boii. In the triumphal procession armour, weapons, standards and booty of all descriptions, including bronze vases, were carried in Gaulish wagons. There were also borne in the procession 1471 golden torques, 247 pounds of gold, 2340 poun\nmod000272.xml|130|imous in deciding that the terms must be accepted. The Ambracians gave the consul a gold crown 150 lbs. in weight. The statues in bronze and marble and the paintings with which Ambracia, as the royal residence of Pyrrhus, had been more richly adorned than any other \nmod000272.xml|130|ving in Asia that the beginnings of foreign luxury were introduced into the City. These men brought into Rome for the first time, bronze couches, costly coverlets, tapestry, and other fabrics, and - what was at that time considered gorgeous furniture - pedestal tabl\nmod000272.xml|130|ut the middle of the day a terrible storm of wind and rain burst and wrecked many sacred and ordinary buildings. It blew down the bronze statues on the Capitol, it carried off the door from the temple of Luna on the Aventine and dashed it against the walls behind th\nmod000272.xml|130| a war had also to furnish entertainment and prepare Games for the conquered. [45.33]When all the performances were ended and the bronze targes had been put on board the ships, the rest of the spoils were collected into enormous heaps. Then the commander offered up \nmod000272.xml|130|splay of the spoils from Macedonia. These were all laid out to view - statues, pictures, woven fabrics, articles in gold, silver, bronze and ivory wrought with consummate care, all of which had been found in the palace, where they had not been intended, like those w\nmod000281.xml|130|He likewise chose twelve Salii for Mars Gradivus, and granted them the distinction of wearing the embroidered tunic and over it a bronze breastplate, and of bearing the divine shields which men call ancilia, > while they proceeded through the City, chanting their hy\nmod000281.xml|130| abroad. The armour which these men were required to provide consisted of helmet, round shield, greaves, and breast-plate, all of bronze, for the protection of their bodies; their offensive weapons were a spear and a sword. There were added to this class two centuri\nmod000281.xml|130|, and Corioli was won. So completely did the glory of Marcius overshadow the consul's fame, that, were it not for the record on a bronze column of the treaty with the Latins which was struck by Spurius Cassius alone, in the absence of his colleague, men would have f\nmod000282.xml|130|ger than usual. Before they left the City, the consuls had the decemviral laws, which are known as the Twelve Tables, engraved on bronze, and set them up in a public place. Some authors say that the aediles, acting under orders from the tribunes, performed this serv\nmod000282.xml|130| tribune with consular authority at Veii, was brought before them for trial and condemned to pay a fine of ten thousand pounds of bronze. > Titus Quinctius his colleague, having been victorious both in the Volscian country, when consul under the auspices of the dict\nmod000282.xml|130|ir number the guilty were arrested and punished. Each informant was rewarded from the public treasury with ten thousand pounds of bronze —which passed for wealth in those days —and with freedom.>  The Aequi then began to prepare again for war; and word was brought t\nmod000282.xml|130|ng it. They were themselves the first to contribute, and since there was as yet no silver coinage,  some of them brought uncoined bronze in waggons to the treasury, and even made a display of their contributing. After the senators had paid most faithfully, according\nmod000282.xml|130|g, was used as a cavalry ensign.   B.C. 423   B.C. 423   B.C. 423   B.C. 423  i. e. Sleep or Repose.   B.C. 423  Aes grave (heavy bronze) is used to distinguish the original as libralis（i. e. of a pound in weight) from the reduced as of a later time. > > B.C. 422 > \nmod000283.xml|130|those who had been wronged.   Incited by these speeches, the plebs   condemned the accused to pay each a fine of 10,000 pounds of bronze. It was in vain that Sergius blamed Fortune and the common chance of war, while Verginius begged that he might not be more unluck\nmod000283.xml|130|servitude and chains! He then paid the money to the creditor in full sight of the people, and with the ceremony of the scales and bronze > redeemed the debtor and set him free, to invoke the blessing of gods and men on Marcus Manlius, his liberator, the father of th\nmod000283.xml|130|peace was granted to the people of Caere, and it was resolved that a truce of a hundred years be made, and recorded on a table of bronze. The brunt of the war was turned against the Faliscans,  > who lay under the same accusation; but the enemy were nowhere encounte\nmod000284.xml|130|e, on the tenth day after the Latin Festival. The Campanian knights received Roman citizenship, and to commemorate the occasion a bronze tablet was fastened up in the temple of Castor at Rome. > moreover, the > Campanian people were commanded to pay them each a year\nmod000284.xml|130|,  with this understanding: that if any should be caught on the hither side, his redemption should be set at a thousand pounds of bronze, and that he who had captured him might not release his prisoner from bondage until the fine was paid. colonists were settled on \nmod000284.xml|130|n scourged and put to death; his house on the Palatine was to be pulled down, and his goods dedicated to Semo Sangus.  out of the bronze which his chattels realized were fashioned bronze disks, which were placed in the shrine of Sangus, over against the temple of Qu\nmod000284.xml|130|tine was to be pulled down, and his goods dedicated to Semo Sangus.  out of the bronze which his chattels realized were fashioned bronze disks, which were placed in the shrine of Sangus, over against the temple of Quirinus. concerning the senate of Privernum, it was\nmod000284.xml|130|d its service to the commonwealth) had now been matched. every soldier received from the spoils a present of eighty —two asses of bronze, with a cloak and tunic, a reward for military service in those days far from contemptible.>   despite these victories, there was\nmod000284.xml|130|of public places. a number of noble captives, famous for their own and their fathers' deeds, were led in the procession. of heavy bronze there were carried past two million five hundred and thirty —three thousand pounds. this bronze had been collected, it was said, \nmod000284.xml|130|e led in the procession. of heavy bronze there were carried past two million five hundred and thirty —three thousand pounds. this bronze had been collected, it was said, from the sale of captives. of silver which had been taken from the cities there were eighteen hu\nmod000284.xml|130| from the sale of captives. of silver which had been taken from the cities there were eighteen hundred and thirty pounds. all the bronze and silver was placed in the Treasury, none of the booty being given to the soldiers. The ill —feeling which this gave rise to in\nmod000284.xml|130|he also granted a year's truce to the Faliscans —who came to him seeking peace —having stipulated for a hundred thousand of heavy bronze and the year's pay for his soldiers. after these exploits he departed to enjoy his triumph, which, though less distinguished than\nmod000284.xml|130|an his colleague's had been for success against the Samnites, was a match for it when the Etruscan war was counted in. - Of heavy bronze he lodged in the Treasury three hundred and eighty thousand pounds; with what remained he contracted for a temple to Fors Fortuna\nmod000284.xml|130|nsul who was thrown from his horse and killed in 299 B.C. see chap. xi. § 1.   B.C. 295   B.C. 295  See chap. xxiii. § 12 for the bronze group which had recently been erected of the wolf suckling the twins (the Sons of Mars) and cf. the reference at xxii. i. 12 to a\nmod000285.xml|130|ajor victims were offered up to the designated gods; a gift of gold weighing forty pounds was carried to Lanuvium for Juno, and a bronze statue was dedicated to Juno, by the matrons, on the Aventine; a lectisternium was ordered at Caere, where the lots had shrunk; a\nmod000285.xml|130|he same cause great games were vowed, to cost three hundred and thirty-three thousand, three hundred and thirty-three and a third bronze asses, > and, besides, a sacrifice to Jupiter of three hundred oxen, and of white oxen and the other customary victims to many ot\nmod000285.xml|130|numeration of forces Livy follows Polybius (III. xxxiii. 9), who says that he found the numbers recorded by Hannibal himself on a bronze tablet which was set up on the Lacinian Promontory (near Crotona). > > B.C. 218 > >Polybius (III. xxxv. 7) says that Hannibal now\nmod000285.xml|130|the story due to the latter's patriotic inventiveness. See De Sanctis, pp. 184, 185.  The lots were inscribed on little wooden or bronze tablets; they are also associated with Praeneste, Falerii, and Patavium. > >The Sibylline Books were wont to be consulted (but on\nmod000286.xml|130|forum of Praeneste a statue of the man, wearing a cuirass and draped in a toga, with his head covered. It had an inscription on a bronze plate, stating that Marcus Anicius had paid his vow on behalf of the soldiers who were in the garrison at Casilinum. The same ins\nmod000287.xml|130| and arms, the non —combatant populace of Capua disposed along the walls produced so much shouting, together with the clashing of bronze, > such as is usually kept up in the still night of a lunar eclipse, as to divert the attention even of the combatants. Appius wa\nmod000287.xml|130|ns, and had kept it richly adorned with gold and silver. of all those gifts the temple was at that time despoiled. Great heaps of bronze were found after the departure of Hannibal, since the soldiers inspired by religious fear deposited crude lumps. as to the spoili\nmod000287.xml|130| ballistae and all the other engines of war, and the adornments of a long peace and of royal wealth, a quantity of silverware and bronze —ware, other furnishings and costly fabrics, and many notable statues, with which Syracuse had been adorned more highly than most\nmod000287.xml|130|ua; that the free persons who, it had been voted, should be offered for sale be sent to Rome and sold at Rome. images, statues of bronze, which were said to have been captured from the enemy, they referred to the college of pontiffs, to decide which of them were sac\nmod000287.xml|130|tate, now by purchase at a low price for military service, now by impressing them as oarsmen. if a man had any money in silver or bronze, it had been taken away for the pay of oarsmen and the yearly taxes. > as for themselves, they could not be compelled by any forc\nmod000287.xml|130|quip them, and private citizens to furnish oarsmen without protest, let us first impose that upon ourselves. gold, silver, coined bronze, let us senators bring it all into the treasury tomorrow, with the reservation that each is to leave a ring for himself and for h\nmod000287.xml|130| keep a salt —cellar and a saucer for offerings to the gods. the rest of the senators may leave only a pound of silver. of coined bronze let us leave five thousand asses to each paterfamilias. all the rest of the gold, silver, coined bronze let us forthwith deposit \nmod000287.xml|130|ound of silver. of coined bronze let us leave five thousand asses to each paterfamilias. all the rest of the gold, silver, coined bronze let us forthwith deposit with the bank commissioners, > without first making any decree of the senate, so that a voluntary contri\nmod000287.xml|130|s so spirited that they actually thanked the consuls. the senate then adjourned, and each man brought his own gold and silver and bronze into the treasury, while such rivalry was aroused to have their names the first or among the first men on the public records, tha\nmod000287.xml|130|d seventy thousand. sixty-three merchantmen were attacked and captured in the harbour, some with their cargoes, grain, arms, also bronze and iron and linen and Spanish broom > and ship timber also for the building of a fleet, so that in the midst of these great reso\nmod000287.xml|130|d the Roman Games for one day. The plebeian aediles, Quintus Catius and Lucius Porcius Licinus, out of money paid in fines set up bronze statues at the Temple of Ceres, > and they celebrated the games with splendid appointments, considering the resources of the time\nmod000289.xml|130| praetor triumphed over the Gauls while still in office, and deposited in the treasury three hundred and twenty thousand asses of bronze, and one hundred thousand five hundred pieces > of silver. There were no captives led before his chariot, no spoils displayed, no\nmod000289.xml|130|ey also celebrated the Roman Games with great magnificence; they repeated one day's performance; they set up in the treasury five bronze statues out of the money collected as fines. The Plebeian Games were thrice repeated entire by the aediles Lucius Terentius Massi\nmod000289.xml|130|ollowing his car with caps of liberty  upon their heads. He carried in the triumph two hundred and thirty-seven thousand asses of bronze, and seventy-nine thousand pieces of coined > silver; his gifts to the soldiers were seventy asses of bronze each, twice that amo\nmod000289.xml|130|ven thousand asses of bronze, and seventy-nine thousand pieces of coined  silver; his gifts to the soldiers were seventy asses of bronze each, twice that amount to each centurion and thrice to each cavalryman. Quintus Minucius the consul triumphed over the Ligures a\nmod000289.xml|130|the other. The amount of money too was about the same: the money carried amounted to two hundred and fifty-four thousand asses of bronze, fifty-three thousand two hundred pieces of coined silver; his donatives to his soldiers were the same as his colleague's.>   Aft\nmod000289.xml|130|s; Manius Acilius Glabrio and Gaius Laelius presided over these games, and out of the money received as fines  they erected three bronze statues of Ceres and Liber and Libera.>  Lucius Furius and Marcus Claudius Marcellus were - > duly inaugurated as consuls, and wh\nmod000289.xml|130|gue.  Many spoils of the enemy were transported in captured carts, and many standards; three hundred and twenty thousand asses of bronze and two hundred and thirty-four thousand pieces of coined silver were carried. Each infantryman was given eighty asses, each cava\nmod000289.xml|130|money in the treasury; we were forbidden to have at home more than a certain quantity of gold or silver plate or coined silver or bronze; > at such a time were the > matrons so absorbed in luxury and adornment that the Oppian law was needed to restrain them, when, s\nmod000289.xml|130|y the eager senators. The triumph lasted three days. On the first day the procession displayed  the arms, weapons, and statues of bronze and marble, more of which had been captured from Philip than received from the cities of Greece; and on the second day the gold a\nmod000289.xml|130|ere many vases of all varieties, most of them embossed and some of remarkable workmanship; there were besides many fashioned from bronze, and in addition ten shields of silver. Of minted silver there were eighty-four thousand Attic coins called tetrachma, and the we\nmod000289.xml|130|e military meaning of infesta signa can be more easily noted than reproduced.  The ornamenta brought from Corinth were usually of bronze (hence bronze dishes and small statuary were commonly called Corinthia in Rome) and from Athens painted vases. > >The antefixa we\nmod000289.xml|130|ning of infesta signa can be more easily noted than reproduced.  The ornamenta brought from Corinth were usually of bronze (hence bronze dishes and small statuary were commonly called Corinthia in Rome) and from Athens painted vases. > >The antefixa were ornaments p\nmod000290.xml|130|e. Alexamenus with a few companions resisted them there but was slain. The Aetolians gathered around the Chalcioecus  —this was a bronze temple to Minerva —were killed; a few threw away their arms and fled, some to Tegea, some to Megalopolis; there they were arreste\nmod000290.xml|130|r the Boii. In that triumph he transported in Gallic carts arms and standards and spoils of every description and Gallic vases of bronze, and along with prisoners of high rank a herd of captured > horses. He carried also golden necklaces to the number of one thousan\nmod000290.xml|130|left the City, constructed an arch on the Capitoline, facing the street by which one climbs the Capitoline, with seven statues of bronze and two equestrian figures and two marble basins before the arch.>  About the same time forty-three chiefs of the Aetolians, amon\nmod000290.xml|130|niko/s as a noun; it is also possible that the text is corrupt.   B.C. 192  The temple is said, to have been so named (literally, bronze house) because the inner walls were decorated with bronze reliefs: cf. Pausanias III. xvii. 3. > >These communities were Achaean \nmod000290.xml|130|rupt.   B.C. 192  The temple is said, to have been so named (literally, bronze house) because the inner walls were decorated with bronze reliefs: cf. Pausanias III. xvii. 3. > >These communities were Achaean and treated the Aetolians as prisoners of war. > >There is\nmod000291.xml|130|e peace should be accepted. The Ambraciots presented the consul with a golden crown of one hundred and fifty pounds' weight.  The bronze and marble statues and the paintings with which Ambracia was more lavishly adorned than the other cities of this region, because \nmod000291.xml|130|ne hundred and eighteen thousand Attic four-drachma pieces, twelve thousand three hundred and twenty-two coins called Philippei,  bronze statues to the number of seven hundred and eighty-five and two hundred and thirty of marble, weapons, javelins and other spoils t\nmod000291.xml|130|ings of foreign luxury were introduced into the City by the army from Asia. They for the first time imported into Rome couches of bronze, valuable robes for coverlets, tapestries and other products of the loom, and what at that time was considered luxurious furnitur\nmod000292.xml|130|e the Parilia,  about noon, a heavy storm accompanied by wind came and caused damage to many places sacred and profane, overthrew bronze statues on the Capitoline, tore a door from the temple of Luna which is on the Aventine, carried it to the rear walls of the temp\nmod000293.xml|130|once; and together with the battle-cry of the sallying parties, there arose from the walls a great uproar of women howling and of bronze clashing everywhere, while an unorganized crowd, with disorderly bands of slaves amongst them, clamoured with various outcries. T\nmod000293.xml|130|who knew how to conquer in war could also arrange a banquet and organize games.  XXXIII. After the festival had been held and the bronze shields loaded into ships, the rest of the arms of all kinds were piled up into a great heap, and the general, after prayer to Ma\nmod000293.xml|130|han to the collected loot of Macedonia, set out on exhibition, statues, paintings, rare stuffs, and vessels made of gold, silver, bronze and ivory, manufactured with great pains in the palace at Pella, so as to serve not only for immediate show, as did the objects w\nmod000293.xml|130|e Old Shops had been built in 209 B.C., cf. XXVII. xi. 16, and were so called to distinguish them from some built in 194 B.C. The bronze statue of the Etruscan god Vortumnus stood in the Vicus Tuscus some distance south-west of the Forum, but visible from it; the st\nmod000296.xml|130|u, forsooth, the only man who delights in Corinthian vases? Are you the best judge in the world of the mixture of that celebrated bronze, and of the delicate tracery of that work? Did not the great Scipio, that most learned and accomplished mall, under stand it too?\nmod000299.xml|130| of his character rather than those of his person. It is not that I would forbid the likenesses which are wrought in marble or in bronze; but as the faces of men, so all similitudes of the face are weak and perishable things, while the fashion of the soul is everlas\nmod000300.xml|130|rather than of his person be enshrined there. Not that I would say aught against the portraits that are fashioned of marble or of bronze ; but these material things are as much subject to the law of decay and death as the features they represent : the soul's image i\nmod000303.xml|130|ll it, I suppose, a “bearer”—not at all a work that belongs to the statesman’s art, but much rather to carpentry and ceramics and bronze-shaping. Young Socrates: I understand. Stranger: What about a fourth? Mustn’t we speak of a form that’s other than these, one wit\nmod000303.xml|130|. And after this there remain, mixed together with the gold, things akin to it that are held in honor and separable by fire alone—bronze and silver, and sometimes there’s adamant, too—which things, separated with difficulty by smeltings along with tests, allow us to\nmod000304.xml|130|e there still remain those precious substances akin to gold which are so combined with it as to be separable only by fire; I mean bronze and silver and sometimes adamant as well. These are removed only with difficulty as the metal is tried in the refining fire until\nmod000304.xml|130|rning on a pivot called kyrbeis; these are specifically referred to here. The laws were later transferred to plaques of marble or bronze called stelai. These were in use in the fourth century at Athens.> 29 The reference seems to be to the provision in the Solonian \nmod000306.xml|130|upon a time the earth opened in consequence of heavy rains; Gyges went down into the chasm and saw, so the story goes, a horse of bronze; in its side was a door. On opening this door he saw the body of a dead man of enormous size with a gold ring upon his finger. He\nmod000308.xml|130|? The vast dimensions of country houses? The number of slaves of every nationality? The masses of silver and gold? The marvels in bronze and painting? The apparel worn indiscriminately by both sexes, or that peculiar luxury of women which, for the sake of jewels, di\nmod000308.xml|130|he Senate were passed, which though very respectful, still prescribed certain limits, and the petitioners were directed to set up bronze tablets in each temple, to be a sacred memorial and to restrain them from sinking into selfish aims under the mask of religion.> \nmod000308.xml|130|f Denthelia (where the temple stood) had fallen to their king. Records of this event still existed, engraven on stone and ancient bronze. But if they were asked for the testimony of poetry and of history, they had it, they said, in greater abundance and authenticity\nmod000308.xml|130|as content with the honour, and that he limited himself to his former poverty. A decree of the Senate was publicly inscribed on a bronze tablet, heaping the praises of primitive frugality on a freedman, the possessor of three hundred million sesterces.> [12.54] Not \nmod000308.xml|130|p a gymnasium was wholly consumed by a stroke of lightning, and a statue of Nero within it was melted down to a shapeless mass of bronze. An earthquake too demolished a large part of Pompeii, a populous town in Campania. And one of the vestal virgins, Laelia, died, \nmod000311.xml|130|man does [171]is not that which he thinks he ought to do.) But he that gives, as Glaucus gives to Diomede in Homer— “Gold for his bronze, fivescore kine’s worth for nine,”> does not suffer injustice; for the giving rests with him, but suffering injustice does not re\nmod000313.xml|130| named, so that it is clear as soon as it is spoken what the relation is. For instance, in the celebrated riddle I saw a man glue bronze on a man with fire, the process has no name, but there is a certain kind of attaching in both cases, so it calls the applying of \nmod000313.xml|130|ne maybe,” and “most in mopes and least in hopes.” And with inflected forms of the same word, “Do you think he’s worth casting in bronze, when he’s not worth a penny in brass?” And with the same word, “When he was alive you were speaking nastiness, now you’re writin\nmod000313.xml|130| before the eyes. And Lycoleon’s comment on behalf of Chabrias, “they have no shame before the supplicant posture of his image in bronze,” was a metaphor at that moment, not for all time, but right in front of their eyes, for the statue, a reminder of his deeds for \nmod000318.xml|130|o Nicocles from Speeches   When men make it a habit, Nicocles, to bring to you who are rulers of kingdoms articles of dress or of bronze or of wrought gold,> or other such valuables of which they themselves have need and you have plenty, it seems to me all too evide\nmod000325.xml|130|he best means of making known the truth about me and, at the same time, as a monument, after my death, more noble than statues of bronze.> > I saw, however, that if I were to attempt a eulogy of myself, I should not be able to cover all the points which I proposed t\nmod000325.xml|130|t the adversary as DEINO\\S LE/GEIN . Cf. Plat. Apol. 17b. Cf. Horace Odes 3.30.1: monumentum aere perennius. Cf. Isoc. 9.73 ff. A bronze statue was erected to Isocrates by his pupil Timotheus. See General Introd. p. xxix.> >For the sycophants see Isoc. 8.128, note.>\nmod000342.xml|130|r an assistant to it.77 And if it is an assistant, whether it is in the way that shuttle making is to weaving, or in the way that bronze smelting is to statue making. For these do not assist in the same way, but rather the first provides instruments, the second the \nmod000342.xml|130|cond the matter. (By the matter I mean the underlying subject from which the product is made for example, wool for the weaver and bronze for the statue maker.)> Now, it is dear that household management is not the same as the craft of wealth acquisition, since the f\nmod000342.xml|130|o the same ones. For he says that the god, immediately at their birth, mixed gold into the souls of some, silver into others, and bronze and iron into those who are going to be craftsmen and farmers.175> Further, even though Socrates does away with the happiness of \nmod000342.xml|130| 1329a9-12. Note 175 He says that the god, immediately at their birth, mixed gold into the souls of some, silver into others, and bronze and iron into those who are going to be craftsmen and farmers: See Rep. 415a-c.> Note 176> It is possible for the evenness to be \nmod000342.xml|130|127). Phalaris: Tyrant of Acragas in Sicily in the first half of the 6th cent BC. He allegedly roasted his enemies alive inside a bronze bull (Pindar, Pythian L95-96), something Aristotle cites as the action of someone with a depraved (because savagely cruel) nature\nmod000342.xml|130| work: All crafts presuppose the existence of suitable materials: “Just as the producer does not make the underlying subject (the bronze), so he does not make the sphere either, except coincidentally, because the brazen sphere is a sphere and he does make the former\nmod000342.xml|130|r. For to make the this something is to make a this something from what is wholly the underlying subject. I mean that to make the bronze round is not to make the round or the bronze but a distinct thing, namely, this form in something else. For if the producer makes\nmod000342.xml|130|a this something from what is wholly the underlying subject. I mean that to make the bronze round is not to make the round or the bronze but a distinct thing, namely, this form in something else. For if the producer makes something, he must make it from something el\nmod000342.xml|130| it from something else (for we assumed this). For ex ample, he makes a brazen sphere, but in such a way that from this, which is bronze, he makes this, which is a sphere. If, then, he also made this [matter] itself, it is dear that he will make it in the same way, \nmod000342.xml|130|craft or as a result of nature or of some capacity). But the producer does make a brazen sphere to exist. For he produces it from bronze and sphere. For in this specific thing he produces this specific form, and the result is a brazen sphere” (Met. VII 8 1033a28-blO\nmod000344.xml|130|5, has always been an “empty” (as Mona Ozouf has pointed out), austere, and icy temple. The monumental, ten-ton, twenty-foot-high bronze statue made by the Morice brothers, which represents a Marianne with a Phrygian cap and which was inaugurated on 14 July 1883 at \nmod000346.xml|130|t the whole machinery of state where it will then belong: into a museum of antiquities, by the side of the spinning-wheel and the bronze axe.> We do not often come across this passage in the propaganda and agitation literature of the present-day Social-Democrats. Ev\nmod000355.xml|130|e world’, past the statue whose picture is known to all. Now it was not hidden by fog; now the sun illuminated every line of this bronze image. And still I refused to believe my eyes! Is that the Statue of Liberty? So tiny, lost in the noise of the harbour and frame\nmod000355.xml|130|athers and great-grandfathers stretched out their hands rapturously to the shores of the New World and fell down before the green-bronze Statue of Liberty?> But how distant that all is now! The tales of American freedom have become mere legend!> The Statue of Libert\nmod000360.xml|130|d the Danube valley, Adriatic and Ægean on the other hand is known to have been continued and voluminous during the neolithic and bronze ages,—as counted by the Scandinavian chronology. In the course of this traffic, extending over many centuries and complicated as \nmod000363.xml|130|ference of temperature, and that, in order to obtain good impressions, dissimilar metals must be used. For example, gold, silver, bronze, and copper coins were placed on a plate of copper too hot to be touched, and allowed to remain till the plate cooled: all the co\nmod000375.xml|130| though these birds generally lay only one egg in a nest, it is not rare to find two and even three eggs in the same nest. In the bronze cuckoo the eggs vary greatly in size, from eight to ten lines in length. Now, if it had been of an advantage to this species to h\nmod000375.xml|130| it would assuredly have been added to those which it is assumed must all have been acquired together. The eggs of the Australian bronze cuckoo vary, according to Mr. Ramsay, to an extraordinary degree in colour; so that in this respect, as well as in size, natural \nmod000377.xml|130|or leaven, or even to mention by name a goat, a dog, raw meat, beans and ivy; his hair could only be cut by a free man and with a bronze knife, his hair combings and nail parings had to be buried under a lucky tree; he could not touch the dead, go into the open with\nmod000083.xml|130|ar they were enrolled, and of the Eponymus who had been in course in the preceding year; at the present day they are written on a bronze pillar, which stands in front of the Council-chamber, near the Eponymi of the tribes. Then the Forty take the last of the Eponymi\nmod000203.xml|130|ted in Herodotus, Book I, chap. 86. 31 A Roman coin (semis-half, tertius-third) of variable value, originally of silver, later of bronze.> >32 In his Histories (Book I, chap. 4) which cover the period (69-96 A.D.) from the fall of Nero to the crowning of Nerva.> >33\nmod000312.xml|130|ject and to no higher subject. For example, the quality of having its angles equal to two right angles will be found to belong to bronze isosceles triangle, but will still be present when the qualities ‘bronze’ and ‘isosceles’ are eliminated; so too, it may be said \nmod000312.xml|130|les equal to two right angles will be found to belong to bronze isosceles triangle, but will still be present when the qualities ‘bronze’ and ‘isosceles’ are eliminated; so too, it may be said they will cease to be present when Form or Limit are eliminated. But they\nmod000312.xml|130|qual, what proves the existence of lines or circle? Why is the thing defined a circle and nothing else? Why might one not call it bronze just as well as circle? If then definition must prove either the nature of the thing or the meaning of the name, if further the f\nmod000380.xml|130|ys and years. Our conceptions are forged from the true or false metal of our moods and become in turn the implements by which the bronze or gold of moods is wrought. All sanctity, all self-culture rest upon man’s power of diverting certain thoughts, suppressing cert\nmod000389.xml|130|w great pictures are produced; in democratic countries, a vast number of insignificant ones. In the former, statues are raised of bronze; in the latter, they are modelled in plaster.> When I arrived for the first time at New York, by that part of the Atlantic Ocean \nmod000399.xml|130| Roman Catholic Communion is hostile to beauty because worshippers coming and going have knocked the noses off the figures on the bronze doors of the Church of San Zeno at Verona, or that Christianity involves the cultivation of private vermin, because of the condit\nmod000400.xml|130| noses. They employed a sort of writing that has been deciphered, and their language is now known. They had discovered the use of bronze and they built great tower-like temples of sun-dried brick. The clay of this country is very fine; they used it to write upon, an\nmod000400.xml|130|pon the plough lands because he went over mountain passes and into rocky places. He may have been a better metallurgist. Possibly bronze and much more probably iron smelting were nomadic discoveries. Some of the earliest implements of iron reduced from its ores have\nmod000400.xml|130|d the camel, though it was known in Mesopotamia, had not been brought into Egypt. And there were few utensils of iron; copper and bronze remained the prevailing metals. Fine linen and cotton fabrics were known as well as wool. But there was no silk yet. Glass was kn\nmod000400.xml|130| loose-knit empire of subordinate kings. The chief duty of these early emperors was to perform the seasonal sacrifices. Beautiful bronze vessels from the time of the Shang dynasty still exist, and their beauty and workmanship compel us to recognize that many centuri\nmod000400.xml|130|ns raised crops of wheat, ploughing with oxen, but they did not settle down by their crops; they would reap and move on. They had bronze, and somewhen about 1500 B.C. they acquired iron. They may have been the discoverers of iron smelting. And somewhen vaguely about\nmod000400.xml|130|tain and into Spain. They pushed westward in two waves. The first of these people who reached Britain and Ireland were armed with bronze weapons. They exterminated or subjugated the people who had made the great stone monuments of Carnac in Brittany and Stonehenge a\nmod000400.xml|130|the other hand have now attained the utmost skill in war .... No other nations in the world have what they possess: gold, silver, bronze, embroidered garments, beasts and slaves. All this you might have for yourselves, if you so desired.”> THE TEMPLE OF NEPTUNE (POS\nmod000400.xml|130|us was not so overlaid because it was limited and plain and straightforward and lent itself to no such distortions. EARLY CHINESE BRONZE BELL> Inscribed in archaic characters: “made for use by the elder of Hing village in Ting district;” latter half of the Chou Dyna\nmod000400.xml|130| course and were absorbed. Some drifted north-eastward and eastward over the mountain passes down into western Turkestan. VASE OF BRONZE FORM, UNGLAZED STONEWARE> Han Dynasty (B.C. 206 - A.D. 220)> (In the Victoria and Albert Museum)> This westward drive of the Mong\nmod000400.xml|130|led Crassus. They replaced the Seleucid monarchy in Persia by a dynasty of Parthian kings, the Arsacid dynasty. CHINESE VESSEL IN BRONZE, IN FORM OF A GOOSE> Dating from before the time of Shi-Hwang-ti. Such a piece of work indicates a high level of comfort and humo\nmod000400.xml|130|him, and for various other European things that had aroused his curiosity. Their visit with Marco was their second visit. ANCIENT BRONZE FIGURE FROM BENIN, W. AFRICA> ANCIENT BRONZE FIGURE FROM BENIN, W. AFRICA> Note evidence in attire of knowledge of early European\nmod000400.xml|130|hat had aroused his curiosity. Their visit with Marco was their second visit. ANCIENT BRONZE FIGURE FROM BENIN, W. AFRICA ANCIENT BRONZE FIGURE FROM BENIN, W. AFRICA> Note evidence in attire of knowledge of early European explorers> (In the British Museum)> The thre\nmod000400.xml|130|nto the Hwang-ho valley and on to Pekin. At Pekin was the Great Khan, and they were hospitably entertained. ANOTHER ANCIENT NEGRO BRONZE OF A EUROPEAN> (In the British Museum)> Marco particularly pleased Kublai; he was young and clever, and it is clear he had master\nmod000406.xml|130|otto; Machines: Baudino; Adjustment: Micheletto: Maintenance: Aghemo. TURNING SECTION: Griffa, Leone, Scicchetto, Norgia, Franco. BRONZE SECTION: Turning: Garello, Ghisio; Milling: Fasce; Drills: Montano; Lathes: Bassi, De Prosperi, Canale.> ASSEMBLY PREPARATION SEC\n"}